Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0005879_label
source: Congenital finger flexion contractures
french: Contractures congénitales en flexion du doigt

# HP_0005880_label
source: Metacarpophalangeal synostosis
french: synostose métacarpo-phalangienne

# HP_0005881_label
source: Spinal instability
french: instabilités vertébrales

# HP_0005885_label
source: Absent ossification of cervical vertebral bodies
french: Absence de l'ossification des corps vertébraux cervicaux et thoraciques

# HP_0005886_label
source: Aphalangy of the hands
french: Aphalangie des mains

# HP_0009237_label
source: Short 5th finger
french: hypoplasie des doigts 1 et 5

# HP_0005890_label
source: Hyperostosis cranialis interna
french: hyperostose crânienne interne

# HP_0005891_label
source: Progressive forearm bowing
french: incurvation progressive de l'avant-bras

# HP_0005892_label
source: Proximal tibial and fibular fusion
french: fusion de la fibula et du tibia proximal

# HP_0005894_label
source: Double first metacarpals
french: premier métacarpe double

# HP_0005895_label
source: Radial deviation of thumb terminal phalanx
french: déviation radiale des phalanges distales du pouce

# HP_0005897_label
source: Severe generalized osteoporosis
french: Ostéoporose sévère

# HP_0010034_label
source: Short 1st metacarpal
french: premiers métacarpiens et premiers métatarsiens courts

# HP_0005899_label
source: Metaphyseal dysostosis
french: dysostose métaphysaire

# HP_0005900_label
source: Fifth metacarpal with ulnar notch
french: cinquième métacarpe avec incisure ulnaire

# HP_0005901_label
source: Chronic recurrent multifocal osteomyelitis
french: ostéomyélite multifocale chronique récurrente

# HP_0005905_label
source: Abnormal cervical curvature
french: Courbure cervical anormale

# HP_0005906_label
source: Delayed pneumatization of the mastoid process
french: pneumatisation retardée du processus mastoïdien

# HP_0010049_label
source: Short metacarpal
french: phalanges et métacarpiens courts

# HP_0005910_label
source: Rhomboid or triangular shaped 5th finger middle phalanx
french: phalange moyenne de l'auriculaire en forme triangulaire ou rhomboïde

# HP_0005912_label
source: Biliary atresia
french: Atrésie des voies biliaires

# HP_0005912_synonyms
source: Biliary atresia
french: atresie biliaire

# HP_0005913_label
source: Abnormality of metacarpal epiphyses
french: Anomalie des épiphyses des métacarpiens

# HP_0005913_synonyms
source: Abnormality of metacarpal epiphyses
french: Anomalie des épiphyses métacarpiennes

# HP_0005914_label
source: Aplasia/Hypoplasia involving the metacarpal bones
french: aplasie/hypoplasie affectant les os métacarpiens

# HP_0005914_synonyms
source: Aplasia/Hypoplasia involving the metacarpal bones
french: aplasie/hypoplasie affectant les os du métacarpe

# HP_0005916_label
source: Abnormal metacarpal morphology
french: Anomalie de la morphologie métacarpienne

# HP_0005916_synonyms
source: Abnormal metacarpal morphology
french: anomalie de la forme des métacarpiens

# HP_0005917_label
source: Supernumerary metacarpal bones
french: métacarpien surnuméraire

# HP_0005918_label
source: Abnormality of phalanx of finger
french: anomalie des phalanges de la main

# HP_0005920_label
source: Abnormality of the epiphyses of the phalanges of the hand
french: anomalie des épiphyses des phalanges de la main

# HP_0010660_label
source: Abnormal hand bone ossification
french: Ossification anormale impliquant les os de la main

# HP_0005923_label
source: Abnormalities of the metaphyses of the hand
french: Anomalie des métaphyses de la main

# HP_0005924_label
source: Abnormality of the epiphyses of the hand
french: anomalie des épiphyses de la main

# HP_0005925_label
source: Abnormalities of the diaphyses of the hand
french: Anomalie des diaphyses de la main

# HP_0005926_label
source: Abnormality of hand cortical bone
french: Anomalies du cortex des os de la main

# HP_0005927_label
source: Aplasia/hypoplasia involving bones of the hand
french: aplasie/hypoplasie affectant les os de la main

# HP_0005928_label
source: Synostosis involving the fibula
french: synostose impliquant la fibula

# HP_0005928_synonyms
source: Synostosis involving the fibula
french: synostose impliquant le péroné

# HP_0005929_label
source: Synostosis involving the tibia
french: synostose impliquant le tibia

# HP_0005930_label
source: Abnormality of epiphysis morphology
french: Anomalie des épiphyses

# HP_0005932_label
source: Abnormal renal corticomedullary differentiation
french: différentiation corticomédullaire rénale anormale

# HP_0005938_label
source: Abnormal respiratory motile cilium morphology
french: Morphologie des cils vibratiles respiratoires anormale

# HP_0005939_label
source: Multiple bilateral pneumothoraces
french: pneumothorax bilatéraux multiples

# HP_0005941_label
source: Intermittent hyperpnea at rest
french: hyperpnée intermittente au repos

# HP_0005942_label
source: Desquamative interstitial pneumonitis
french: pneumonie interstitielle desquamative

# HP_0005943_label
source: Respiratory arrest
french: arrêt respiratoire

# HP_0005944_label
source: Bilateral lung agenesis
french: Agénésie bilatérale du poumon

# HP_0005945_label
source: Laryngeal obstruction
french: obstruction laryngée

# HP_0005947_label
source: Decreased sensitivity to hypoxemia
french: sensibilité diminuée à l'hypoxémie

# HP_0005948_label
source: Cystic lung disease
french: maladie kystique du poumon

# HP_0005949_label
source: Apneic episodes in infancy
french: épisodes apnéiques dans la petite enfance

# HP_0005950_label
source: Laryngeal web
french: atrésie partielle du larynx

# HP_0005951_label
source: Progressive inspiratory stridor
french: stridor inspiratoire progressif

# HP_0005952_label
source: Decreased pulmonary function
french: dépression respiratoire

# HP_0009113_label
source: Diaphragmatic weakness
french: mouvements diaphragmatiques diminués

# HP_0005954_label
source: Pulmonary capillary hemangiomatosis
french: Hémangiomatose capillaire pulmonaire

# HP_0005956_label
source: Anteroposteriorly shortened larynx
french: raccoucirssement antéropostérieur du larynx

# HP_0005957_label
source: Breathing dysregulation
french: Déréglement respiratoire

# HP_0005959_label
source: Impaired gluconeogenesis
french: gluconéogénèse altérée

# HP_0005961_label
source: Hypoargininemia
french: hypoargininémie

# HP_0005964_label
source: Intermittent hypothermia
french: Hypothermie intermittente

# HP_0005967_label
source: Mixed respiratory and metabolic acidosis
french: acidose mixte respiratoire et métabolique

# HP_0005968_label
source: Temperature instability
french: température instable

# HP_0005979_label
source: Metabolic ketoacidosis
french: Acidose métabolique néonatale ou infantile

# HP_0005972_label
source: Respiratory acidosis
french: Acidose respiratoire

# HP_0005972_synonyms
source: Respiratory acidosis
french: acidoses respiratoires

# HP_0005973_label
source: Fructose intolerance
french: Intolérance au fructose

# HP_0005973_synonyms
source: Fructose intolerance
french: Intolérance au fructose héréditaire

# HP_0005974_label
source: Episodic ketoacidosis
french: Acidocétose épisodique

# HP_0005976_label
source: Hyperkalemic metabolic acidosis
french: acidose métabolique hyperkaliémique

# HP_0005977_label
source: Hypochloremic metabolic alkalosis
french: alcalose métabolique hypochlorémique

# HP_0005978_label
source: Type II diabetes mellitus
french: Diabète non insulinodépendant

# HP_0005978_synonyms
source: Type II diabetes mellitus
french: diabète de la maturité

# HP_0005982_label
source: Reduced phenylalanine hydroxylase activity
french: Activité réduite en phénylalanine hydroxylase

# HP_0005984_label
source: Elevated maternal serum alpha-fetoprotein
french: alphafoetoprotéine maternelle sérique élevée

# HP_0005986_label
source: Limitation of neck motion
french: Limitation des mouvements du cou

# HP_0005987_label
source: Multinodular goiter
french: goitre multinodulaire

# HP_0005988_label
source: Congenital muscular torticollis
french: torticolis congénital

# HP_0005989_label
source: Redundant neck skin
french: hypertrophie de la peau du cou

# HP_0005990_label
source: Thyroid hypoplasia
french: Hypoplasie de la thyroïde

# HP_0005990_synonyms
source: Thyroid hypoplasia
french: hypoplasie de la glande thyroïde

# HP_0005991_label
source: Limited neck flexion
french: Flexion limitée du cou

# HP_0005994_label
source: Nodular goiter
french: goître nodulaire

# HP_0005995_label
source: Decreased adipose tissue around neck
french: Tissu adipeux diminué autour du cou

# HP_0005997_label
source: Restricted neck movement due to contractures
french: Limitation des mouvements du cou dûe à des contractures

# HP_0005999_label
source: Ureteral atresia
french: Atrésie de l'uretère

# HP_0005999_synonyms
source: Ureteral atresia
french: atrésie uretérale

# HP_0006000_label
source: Ureteral obstruction
french: Obstruction urétérale

# HP_0010047_label
source: Short 5th metacarpal
french: quot;troisième, quatrième, cinquième métacarpiens courtsquot;

# HP_0006006_label
source: Hypotrophy of the small hand muscles
french: hypertrophie des petits muscles de la main

# HP_0006008_label
source: Unilateral brachydactyly
french: brachydactylie unilatérale

# HP_0006009_label
source: Broad phalanx
french: Phalanges élargies

# HP_0100807_label
source: Long fingers
french: doigts hyperlaxes et longs

# HP_0006011_label
source: Cuboidal metacarpal
french: métacarpe cuboïde

# HP_0006012_label
source: Widened metacarpal shaft
french: corps du métacarpe élargi

# HP_0006014_label
source: Abnormally shaped carpal bones
french: Os du carpe de forme anormale

# HP_0006016_label
source: Delayed phalangeal epiphyseal ossification
french: ossification de l'épiphyse des phalanges retardée

# HP_0006019_label
source: Reduced proximal interphalangeal joint space
french: rétrécissement de l'espace inter-phalangien proximal

# HP_0009463_label
source: Ulnar deviation of the 3rd finger
french: déviation ulnaire de l'index et du majeur

# HP_0006026_label
source: Rounded epiphyses
french: épiphyses arrondies

# HP_0006028_label
source: Metaphyseal cupping of metacarpals
french: métaphyses excavées des métacarpes

# HP_0006109_label
source: Absent phalangeal crease
french: aplasie/hypoplasie des plis inter-phalangiens

# HP_0006035_label
source: Cone-shaped epiphyses of phalanges 2 to 5
french: épiphyses en forme de cône des phalanges 2 à 5

# HP_0006040_label
source: Long second metacarpal
french: second métacarpe anormalement long

# HP_0006042_label
source: Y-shaped metacarpals
french: métacarpes en forme Y

# HP_0006045_label
source: Short pointed phalanges
french: phalanges pointues et courtes

# HP_0010442_label
source: Polydactyly
french: polydactylie pré- ou post-axiale

# HP_0006048_label
source: Distal widening of metacarpals
french: élargissement distal des métacarpes

# HP_0006051_label
source: Metacarpal periosteal thickening
french: épaissement du périoste du métacarpe

# HP_0006055_label
source: Ulnar deviated club hands
french: Main bote cubitale

# HP_0010259_label
source: Cone-shaped epiphyses of the middle phalanges of the hand
french: épiphyses en forme de cône des phalanges proximales et moyennes

# HP_0006059_label
source: Cone-shaped metacarpal epiphyses
french: épiphyses en forme de cône des métacarpes

# HP_0006064_label
source: Limited interphalangeal movement
french: mouvement limité des interphalanges

# HP_0006067_label
source: Multiple carpal ossification centers
french: centres d'ossification carpiens multiples

# HP_0006069_label
source: Severe carpal ossification delay
french: sévère retard d'ossification des os du carpe

# HP_0009638_label
source: Short proximal phalanx of thumb
french: phalange proximale du pouce large et courte

# HP_0006077_label
source: Absent proximal finger flexion creases
french: Plis interphalangiens distaux absents

# HP_0006077_synonyms
source: Absent proximal finger flexion creases
french: Plis inter-phalangiens distaux absents

# HP_0010579_label
source: Cone-shaped epiphysis
french: épiphyses d'ivoire et en forme de cône

# HP_0009699_label
source: Osteolytic defects of the hand bones
french: phalanges moyennes et distales absentes

# HP_0009699_synonyms
source: Osteolytic defects of the hand bones
french: deuxième et troisième phalange absente

# HP_0004231_synonyms
source: Carpal bone aplasia
french: aplasie des os du carpe

# HP_0006086_label
source: Thin metacarpal cortices
french: cortex fins des métacarpiens

# HP_0006088_label
source: 1-5 finger complete cutaneous syndactyly
french: Syndactylie cutanée complète du 1er au 5ème doigt

# HP_0006089_label
source: Palmar hyperhidrosis
french: hyperhidrose palmaire

# HP_0006092_label
source: Malaligned carpal bone
french: os du carpe mal aligné

# HP_0005872_synonyms
source: Brachytelomesophalangy
french: brachydactylie progressive des phalanges distales et moyennes

# HP_0006094_label
source: Finger joint hypermobility
french: hypermobilité articulaire du doigt

# HP_0006097_label
source: 3-4 finger syndactyly
french: Syndactylie du 3ème et 4ème doigt

# HP_0006099_label
source: Metacarpophalangeal joint hyperextensibility
french: hyperlaxité de l'articulation métacarpophalangienne

# HP_0006101_label
source: Finger syndactyly
french: syndactylie des doigts

# HP_0006106_label
source: Absent trapezoid bone
french: Os trapézoïde absent

# HP_0006108_label
source: Tapered metacarpals
french: métacarpes fusiformes

# HP_0006110_label
source: Shortening of all middle phalanges of the fingers
french: phalanges moyennes disproportionnellement courtes

# HP_0006114_label
source: Multiple palmar creases
french: plis palmaires multiples

# HP_0006118_label
source: Shortening of all distal phalanges of the fingers
french: hypoplasie de la deuxième et de la troisième phalange

# HP_0006121_label
source: Acral ulceration leading to autoamputation of digits
french: ulcération acrale menant à l'auto-amputation des doigts

# HP_0001182_synonyms
source: Tapered finger
french: doigts longs en baguette de tambour

# HP_0006127_label
source: Long proximal phalanx of finger
french: phalange proximale du doigt anormalement longue

# HP_0006134_label
source: Enlarged metacarpal epiphyses
french: épiphyses métacarpiennes élargies

# HP_0006135_label
source: Decreased finger mobility
french: diminution de la mobilité des doigts

# HP_0006136_label
source: Bilateral postaxial polydactyly
french: Polydactylie post-axiale bilatérale

# HP_0006136_synonyms
source: Bilateral postaxial polydactyly
french: Polydactylie postaxiale bilatérale

# HP_0006140_label
source: Premature fusion of phalangeal epiphyses
french: fusion prématurée des épiphyses des phalanges

# HP_0006143_label
source: Abnormal finger flexion creases
french: Plis interphalangiens distaux anormaux

# HP_0006143_synonyms
source: Abnormal finger flexion creases
french: Plis inter-phalangiens distaux anormaux

# HP_0006144_label
source: Shortening of all proximal phalanges of the fingers
french: phalanges moyennes et proximales courtes

# HP_0006146_label
source: Broad metacarpal epiphyses
french: métacarpiens fins avec épiphyses larges

# HP_0006147_label
source: Progressive fusion 2nd-5th pip joints
french: fusion progressive des articulations interphalangiennes proximales (2ème-5ème)

# HP_0006149_label
source: Increased laxity of fingers
french: augmentation de la laxité des doigts

# HP_0006152_label
source: Proximal symphalangism of hands
french: Symphalangisme proximal (mains)

# HP_0006153_label
source: Disharmonious carpal bone
french: os du carpe dysharmonieux

# HP_0006155_label
source: Long phalanx of finger
french: phalanges allongées et larges

# HP_0006156_label
source: Ulnar deviation of thumb
french: déviation ulnaire du pouce

# HP_0006157_label
source: Prominent palmar flexion creases
french: plis de flexion palmaires proéminents

# HP_0006159_label
source: Mesoaxial hand polydactyly
french: polydactylie centrale (mains)

# HP_0006160_label
source: Irregular metacarpals
french: quot;métacarpiens irréguliers, hypoplasiquesquot;

# HP_0006161_label
source: Short metacarpals with rounded proximal ends
french: métacarpes courts avec bouts proximaux arrondis

# HP_0006162_label
source: Soft tissue swelling of interphalangeal joints
french: gonflement des tissus mous des articulations interphalangiennes

# HP_0006162_synonyms
source: Soft tissue swelling of interphalangeal joints
french: gonflement des tissus mous des articulations inter-phalangiennes

# HP_0006163_label
source: Enlarged metacarpophalangeal joints
french: articulations métacarpophalangiennes élargies

# HP_0006165_label
source: Proportionate shortening of all digits
french: Raccourcissement proportionné de tous les doigts

# HP_0006166_label
source: Tubular metacarpal bones
french: os du métacarpe tubulaires

# HP_0006167_label
source: Prominent proximal interphalangeal joints
french: articulations interphalangiennes proximales proéminentes

# HP_0006167_synonyms
source: Prominent proximal interphalangeal joints
french: articulations inter-phalangiennes proximales proéminentes

# HP_0009852_label
source: Broad proximal phalanges of the hand
french: phalanges proximales potelées

# HP_0006169_label
source: Decreased mobility 3rd-5th fingers
french: mobilité diminuée des doigts 3 à 5 (du majeur à l'auriculaire)

# HP_0006174_label
source: Metacarpal diaphyseal endosteal sclerosis
french: sclérose endostéale diaphysaire des métacarpes

# HP_0006175_label
source: Proximal phalangeal periosteal thickening
french: élargissement périosté de la phalange proximale

# HP_0006179_label
source: Pseudoepiphyses of second metacarpal
french: pseudo-épiphyses du second métacarpien

# HP_0006180_label
source: Crowded carpal bones
french: os du carpe entassés

# HP_0006184_label
source: Decreased palmar creases
french: plis palmaires hypoplasiques

# HP_0006184_synonyms
source: Decreased palmar creases
french: hypoplasie des plis palmaires

# HP_0006185_label
source: Enlarged proximal interphalangeal joints
french: articulations interphalangiennes proximales élargies

# HP_0006185_synonyms
source: Enlarged proximal interphalangeal joints
french: articulations inter-phalangiennes proximales élargies

# HP_0006187_label
source: Fusion of midphalangeal joints
french: fusion des articulations des phalanges moyennes

# HP_0006189_label
source: Prominent interdigital folds
french: plis interdigitaux proéminents

# HP_0006190_label
source: Radially deviated wrists
french: déviation radiale des poignets

# HP_0006191_label
source: Deep palmar crease
french: Paume capitonnée

# HP_0006192_label
source: Tapered phalanx of finger
french: phalanges courtes en baguette de tambour

# HP_0006193_label
source: Thimble-shaped middle phalanges of hand
french: quot;phalanges moyennes en dé à coudre, largesquot;

# HP_0006193_synonyms
source: Thimble-shaped middle phalanges of hand
french: quot;phalanges intermédiaires en dé à coudre, largesquot;

# HP_0010004_label
source: Partial duplication of the distal phalanges of the hand
french: phalanges distales bifides de l'index et du majeur

# HP_0006200_label
source: Widened distal phalanges
french: phalanges distales élargies

# HP_0006201_label
source: Hypermobility of distal interphalangeal joints
french: hypermobilité des articulations interphalangiennes distales

# HP_0006202_label
source: Osteolysis of scaphoids
french: osétolyse du scpahoïde

# HP_0006203_label
source: Decreased movement range in interphalangeal joints
french: amplitude diminuée des mouvements des articulations interphalangiennes

# HP_0006205_label
source: Irregular phalanges
french: quot;phalanges irrégulières, courtesquot;

# HP_0006206_label
source: Hypersegmentation of proximal phalanx of second finger
french: hypersegmentation de la phalange proximale de l'index

# HP_0006207_label
source: Partial fusion of carpals
french: fusion partielle des carpes

# HP_0006208_label
source: Metaphyseal cupping of proximal phalanges
french: métaphyses excavées des phalanges proximales

# HP_0006210_label
source: Postaxial oligodactyly
french: oligodactylie post-axiale

# HP_0006210_synonyms
source: Postaxial oligodactyly
french: oligodactylie postaxiale

# HP_0009280_label
source: Short 4th finger
french: 4ième - 5ième doigts courts

# HP_0009439_label
source: Short middle phalanx of the 3rd finger
french: 2nde et 3ième phalanges moyennes courtes

# HP_0006213_label
source: Thin proximal phalanges with broad epiphyses of the hand
french: phalanges proximales fines avec des épiphyses larges

# HP_0006216_label
source: Single interphalangeal crease of fifth finger
french: pli interphalangien unique de l'auriculaire

# HP_0006217_label
source: Limited mobility of proximal interphalangeal joint
french: mobilité réduite de l'articulation interphalangienne proximale

# HP_0006224_label
source: Tapering pointed ends of distal finger phalanges
french: quot;phalanges distales pointues, en baguette de tambourquot;

# HP_0006226_label
source: Osteoarthritis of the first carpometacarpal joint
french: ostéoarthrite de la première articulation carpo-métacarpienne

# HP_0006228_label
source: Valgus hand deformity
french: déformité de la main en valgus

# HP_0006230_label
source: Unilateral oligodactyly
french: oligodactylie unilatérale

# HP_0006233_label
source: Osteoarthritis of the distal interphalangeal joint
french: ostéoarthrite de l'articulation interphalangienne distale

# HP_0006234_label
source: Osteolysis involving tarsal bones
french: ostéolyse des os du tarse

# HP_0006236_label
source: Slender metacarpals
french: métacarpes graciles

# HP_0006237_label
source: Prominent interphalangeal joints
french: articulations interphalangiennes proéminentes

# HP_0006237_synonyms
source: Prominent interphalangeal joints
french: articulations inter-phalangiennes proéminentes

# HP_0006239_label
source: Shortening of all middle phalanges of the toes
french: Brachymésophalangie des mains et des pieds

# HP_0009836_label
source: Broad distal phalanx of finger
french: quot;extrémités des phalanges distales carrées, largesquot;

# HP_0006243_label
source: Phalangeal dislocation
french: luxation phalangée

# HP_0006247_label
source: Enlarged interphalangeal joints
french: articulations interphalangiennes élargies

# HP_0006247_synonyms
source: Enlarged interphalangeal joints
french: articulations inter-phalangiennes élargies

# HP_0006248_label
source: Limited wrist movement
french: mouvement limité du poigné

# HP_0006251_label
source: Limited wrist extension
french: extension limitée du poignet

# HP_0006252_label
source: Interphalangeal joint erosions
french: érosion de l'articulation interphalangienne

# HP_0006253_label
source: Swelling of proximal interphalangeal joints
french: tuméfaction des articulations interphalangiennes proximales

# HP_0006253_synonyms
source: Swelling of proximal interphalangeal joints
french: tuméfaction des articulations inter-phalangiennes proximales

# HP_0006254_label
source: Elevated alpha-fetoprotein
french: alphafoetoprotéine élevé

# HP_0006256_label
source: Abnormality of hand joint mobility
french: anomalie de mobilité des articulations de la main

# HP_0006257_label
source: Abnormality of carpal bone ossification
french: anomalie de l'ossification des os du carpe

# HP_0006261_label
source: Abnormality of phalangeal joints of the hand
french: anomalie des articulations interphalangiennes de la main

# HP_0006261_synonyms
source: Abnormality of phalangeal joints of the hand
french: anomalie des articulations inter-phalangiennes de la main

# HP_0006262_label
source: Aplasia/Hypoplasia of the 5th finger
french: aplasie/hypolasie de l'auriculaire

# HP_0006262_synonyms
source: Aplasia/Hypoplasia of the 5th finger
french: aplasie/hypolasie du 5ième doigt
