Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0010604_label
source: Cyst of the eyelid
french: kyste de la paupière

# HP_0010606_label
source: Hordeolum
french: orgelet

# HP_0010606_synonyms
source: Hordeolum
french: furoncle de la paupière

# HP_0010607_label
source: Hordeolum externum
french: orgelet externe

# HP_0010608_label
source: Hordeolum internum
french: orgelet interne

# HP_0010609_label
source: Skin tags
french: acrochordon

# HP_0010610_label
source: Palmar pits
french: dépressions palmaires

# HP_0010610_synonyms
source: Palmar pits
french: puits palmaires

# HP_0001760_synonyms
source: Abnormality of the foot
french: morphologie anormale du pied

# HP_0010612_label
source: Plantar pits
french: dépressions plantaires

# HP_0010612_synonyms
source: Plantar pits
french: puits plantaires

# HP_0100872_label
source: Abnormality of the plantar skin of foot
french: Anomalies mineures du pied

# HP_0100872_synonyms
source: Abnormality of the plantar skin of foot
french: Anomalies mineures de la morphologie du pied

# HP_0010614_label
source: Fibroma
french: fibrome

# HP_0010615_label
source: Angiofibromas
french: Angiofibrome

# HP_0010615_synonyms
source: Angiofibromas
french: angio-fibrome

# HP_0010616_label
source: Lung fibroma
french: fibrome pulmonaire

# HP_0010617_label
source: Cardiac fibroma
french: fibrome cardiaque

# HP_0010618_label
source: Ovarian fibroma
french: fibrome ovarien

# HP_0010619_label
source: Fibroadenoma of the breast
french: fibrome du sein

# HP_0010621_label
source: Cutaneous syndactyly of toes
french: syndactylie cutanée des orteils

# HP_0010622_label
source: Neoplasm of the skeletal system
french: Néoplasie du système squelettique

# HP_0010622_synonyms
source: Neoplasm of the skeletal system
french: Néoplasie du squelette

# HP_0010624_label
source: Aplastic/hypoplastic toenail
french: ongles des orteils aplasiques/hypoplasiques

# HP_0010624_synonyms
source: Aplastic/hypoplastic toenail
french: Aplasie/hypoplasie des ongles des orteils

# HP_0010625_label
source: Anterior pituitary dysgenesis
french: Aplasie/hypoplasie de l'hypophyse

# HP_0010626_label
source: Anterior pituitary agenesis
french: aplasie de l'hypophyse

# HP_0010628_synonyms
source: Facial palsy
french: Paralysie faciale idiopathique

# HP_0010629_label
source: Abnormality of the cortex of the humerus
french: anomalie du cortex de l'humérus

# HP_0010630_label
source: Abnormality of metatarsal epiphysis
french: anomalie des épiphyses métatarsiennes

# HP_0010630_synonyms
source: Abnormality of metatarsal epiphysis
french: anomalie des épiphyses du métatarse

# HP_0010631_label
source: Abnormality of the epiphyses of the feet
french: anomalie des épiphyses du pied

# HP_0010632_label
source: Total anosmia
french: Anosmie totale

# HP_0010633_label
source: Partial anosmia
french: Anosmie partielle

# HP_0010634_label
source: Total hyposmia
french: Hyposmie totale

# HP_0010635_label
source: Partial hyposmia
french: Hyposmie partielle

# HP_0010636_label
source: Schizencephaly
french: Schizencéphalie

# HP_0010637_label
source: Conjunctival amyloidosis
french: amyloïdose conjonctivale

# HP_0010638_label
source: Elevated alkaline phosphatase of hepatic origin
french: phosphatases alcalines élevées d'origine hépatique

# HP_0010639_label
source: Elevated alkaline phosphatase of bone origin
french: phosphatases alcalines élevées d'origine osseusse

# HP_0010640_label
source: Abnormality of the nasal cavity
french: Anomalie de la fosse nasale

# HP_0010640_synonyms
source: Abnormality of the nasal cavity
french: Anomalie de la cavité nasale

# HP_0010641_label
source: Abnormality of the midnasal cavity
french: anomalie de la cavité nasale médiane

# HP_0010644_label
source: Midnasal stenosis
french: atrésie ou sténose nasale médiane

# HP_0010643_label
source: Midnasal atresia
french: atrésie nasale médiane

# HP_0010645_label
source: Aplasia of the distal phalanges of the toes
french: aplasie des phalanges distales des orteils

# HP_0010646_label
source: Cervical spine instability
french: instabilité du rachis cervical

# HP_0010647_label
source: Abnormal elasticity of skin
french: Anomalie de la texture de la peau

# HP_0010648_label
source: Dermal translucency
french: translucidité dermique

# HP_0010649_label
source: Flat nasal alae
french: Ailes du nez plates

# HP_0010650_label
source: Hypoplasia of the premaxilla
french: hypoplasie du prémaxillaire

# HP_0010651_label
source: Abnormality of the meninges
french: anomalie des méninges

# HP_0010652_label
source: Abnormality of the dura mater
french: anomalie de la dure-mère

# HP_0010653_label
source: Abnormality of the falx cerebri
french: anomalie de la faux du cerveau

# HP_0010654_label
source: Aplasia of the falx cerebri
french: aplasie de la faux du cerveau

# HP_0010655_label
source: Epiphyseal stippling
french: calcifications ponctuées épiphysaires

# HP_0010656_label
source: Abnormal epiphyseal ossification
french: anomalie de la minéralisation ou de l'ossification des épiphyses

# HP_0010657_label
source: Patchy reduction of bone mineral density
french: réduction inégale de la densité minérale osseuse

# HP_0010658_label
source: Patchy changes of bone mineral density
french: changements inégaux de la densité minérale osseuse

# HP_0010659_label
source: Patchy variation in bone mineral density
french: variation inégale de la densité minérale osseuse

# HP_0010661_label
source: Absence of the third cerebral ventricle
french: Absence du troisième ventricule cérébral

# HP_0010662_label
source: Abnormality of the diencephalon
french: anomalie du diencéphale

# HP_0010663_label
source: Abnormality of thalamus morphology
french: anomalie du thalamus

# HP_0010664_label
source: Fusion of the left and right thalami
french: fusion des thalamus gauche et droite

# HP_0010665_label
source: Bilateral coxa valga
french: Coxa valga bilatérale

# HP_0010666_label
source: Hypoplasia of the anterior nasal spine
french: hypoplasie de l'épine nasale antérieure

# HP_0010667_label
source: Aplasia of the maxilla
french: aplasie du maxillaire

# HP_0010668_label
source: Abnormality of the zygomatic bone
french: Anomalie de l'os zygomatique

# HP_0010669_label
source: Hypoplasia of the zygomatic bone
french: Hypoplasie de l'os zygomatique

# HP_0004704_synonyms
source: Short fifth metatarsal
french: hypoplasie du cinquième métatarsien

# HP_0010672_label
source: Abnormality of the third metatarsal bone
french: anomalie du troisième métatarsien

# HP_0010672_synonyms
source: Abnormality of the third metatarsal bone
french: anomalie du 3ième métatarsien

# HP_0004686_synonyms
source: Short third metatarsal
french: hypoplasie du 3ième métatarsien

# HP_0010674_label
source: Abnormality of the curvature of the vertebral column
french: anomalie de la courbure de la colonne vertébrale

# HP_0010675_label
source: Abnormal foot bone ossification
french: anomalie de la minéralisation et de l'ossification des os des pieds

# HP_0010676_label
source: Mechanical ileus
french: iléus mécanique

# HP_0010677_label
source: Enuresis nocturna
french: Énurésie nocturne

# HP_0010678_label
source: Enuresis diurna
french: Énurésie diurne

# HP_0010679_label
source: Elevated tissue non-specific alkaline phosphatase
french: élévation de la phosphatase alcaline tissulaire non spécifique

# HP_0010680_label
source: Elevated alkaline phosphatase of renal origin
french: phosphatases alcalines élevées d'origine rénale

# HP_0010681_label
source: Elevated intestinal alkaline phosphatase
french: Phosphatase alcaline intestinale élevée

# HP_0010682_label
source: Elevated placental alkaline phosphatase
french: Phosphatase alcaline placentaire élevée

# HP_0010683_label
source: Low tissue non-specific alkaline phosphatase
french: phosphatases alcalines tissulaires non spécifiques basses

# HP_0010684_label
source: Low alkaline phosphatase of bone origin
french: phosphatases alcalines basses d'origine osseuse

# HP_0010685_label
source: Low alkaline phosphatase of renal origin
french: phosphatases alcalines basses d'origine rénale

# HP_0010686_label
source: Low alkaline phosphatase of hepatic origin
french: phosphatases alcalines basses d'origine hépatique

# HP_0010687_label
source: Low intestinal alkaline phosphatase
french: Phosphatase alcaline intestinale basse

# HP_0010687_synonyms
source: Low intestinal alkaline phosphatase
french: Phosphatase alcaline intestinale diminuée

# HP_0010688_label
source: Low placental alkaline phosphatase
french: Phosphatase alcaline placentaire basse

# HP_0010688_synonyms
source: Low placental alkaline phosphatase
french: Phosphatase alcaline placentaire diminuée

# HP_0010690_label
source: Mirror image hand polydactyly
french: polydactylie main en miroir

# HP_0010691_label
source: Mirror image foot polydactyly
french: polydactylie pied en miroir

# HP_0010692_label
source: 2-5 finger syndactyly
french: Syndactylie du 2ème au 5ème doigt

# HP_0010693_label
source: Pulverulent cataract
french: Cataracte pulvérulente

# HP_0010694_label
source: Lamellar pulverulent cataract
french: Cataracte pulvérulente lamellaire

# HP_0010696_label
source: Polar cataract
french: Cataracte polaire

# HP_0010697_label
source: Anterior pyramidal cataract
french: Cataracte pyramidale antérieure

# HP_0010698_label
source: Nuclear pulverulent cataract
french: Cataracte pulvérulente nucléaire

# HP_0010700_label
source: Total cataract
french: cataracte totale

# HP_0010701_label
source: Abnormal immunoglobulin level
french: niveau anormal d'immunoglobulines

# HP_0010702_label
source: Increased antibody level in blood
french: hypergammaglobulinémie

# HP_0010702_synonyms
source: Increased antibody level in blood
french: hyperglobulinémie

# HP_0010704_label
source: 1-2 finger syndactyly
french: Syndactylie 1er-2ème doigt

# HP_0010705_label
source: 4-5 finger syndactyly
french: Syndactylie du 4ème et 5ème doigt

# HP_0010706_label
source: 1-3 finger syndactyly
french: Syndactylie du 1er au 3ème doigt

# HP_0010707_label
source: 1-4 finger syndactyly
french: Syndactylie du 1er au 4ème doigt

# HP_0010708_label
source: 1-5 finger syndactyly
french: Syndactylie du 1er au 5ème doigt

# HP_0010709_label
source: 2-4 finger syndactyly
french: Syndactylie du 2ème au 4ème doigt

# HP_0010710_label
source: 3-5 finger syndactyly
french: Syndactylie du 3ème au 5ème doigt

# HP_0010711_label
source: 1-2 toe syndactyly
french: Syndactylie 1er-2ème orteil

# HP_0010712_label
source: 1-4 toe syndactyly
french: Syndactylie du 1er au 4ème orteil

# HP_0010713_label
source: 1-5 toe syndactyly
french: Syndactylie du 1er au 5ème orteil

# HP_0010714_label
source: 2-4 toe syndactyly
french: Syndactylie du 2ème au 4ème orteil

# HP_0010715_label
source: 2-5 toe syndactyly
french: Syndactylie du 2ème au 5ème orteil

# HP_0010716_label
source: 3-5 toe syndactyly
french: Syndactylie du 3ème au 5ème orteil

# HP_0010717_label
source: Osseous syndactyly of toes
french: syndactylie osseuse des orteils

# HP_0010719_label
source: Abnormality of hair texture
french: anomalie de la texture des cheveux

# HP_0010719_synonyms
source: Abnormality of hair texture
french: texture anormale des cheveux

# HP_0010720_label
source: Abnormal hair pattern
french: anormalité de la distribution de la croissance des cheveux

# HP_0010720_synonyms
source: Abnormal hair pattern
french: modèle anormal de cheveux

# HP_0010721_label
source: Abnormal hair whorl
french: Vortex des poils anormal

# HP_0010722_label
source: Asymmetry of the ears
french: Asymétrie des oreilles

# HP_0010724_label
source: Advanced pneumatization of the mastoid process
french: pneumatisation avancée du processus mastoïdien

# HP_0100887_label
source: Abnormality of globe size
french: Asymétrie de la taille de l'oeil

# HP_0010726_label
source: Prominent corneal nerve fibers
french: fibres nerveuse cornéennes proéminentes

# HP_0010727_label
source: Spontaneous rupture of the globe
french: rupture spontanée du globe

# HP_0010728_label
source: Aplasia of the retina
french: Aplasie de la rétine

# HP_0010729_label
source: Cherry red spot of the macula
french: tache rouge cerise de la macula

# HP_0010730_label
source: Double eyebrow
french: sourcils doubles

# HP_0010731_label
source: Extension of eyebrows towards upper eyelid
french: Sourcils s'étendant vers la paupière supérieure

# HP_0010733_label
source: Naevus flammeus of the eyelid
french: Naevus flammeus de la paupière

# HP_0010733_synonyms
source: Naevus flammeus of the eyelid
french: tache lie de vin de la paupière

# HP_0010734_label
source: Fibrous dysplasia of the bones
french: dysplasie fibreuse des os

# HP_0010734_synonyms
source: Fibrous dysplasia of the bones
french: dysplasie fibreuse de l'os

# HP_0010735_label
source: Polyostotic fibrous dysplasia
french: dysplasie fibreuse polyostotique

# HP_0010735_synonyms
source: Polyostotic fibrous dysplasia
french: dysplasie polyostotique fibreuse

# HP_0010736_label
source: Monostotic fibrous dysplasia
french: dysplasie fibreuse monostotique

# HP_0010739_label
source: Osteopoikilosis
french: ostéopoïkilose

# HP_0010739_synonyms
source: Osteopoikilosis
french: ostéopathie condensante disséminée

# HP_0010740_label
source: Osteopathia striata
french: Ostéopathie striée

# HP_0010741_label
source: Edema of the lower limbs
french: oedème des membres inférieurs

# HP_0010742_label
source: Edema of the upper limbs
french: oedème des membres supérieurs

# HP_0010744_label
source: Absent metatarsal bone
french: aplasie des os du métatarse

# HP_0010744_synonyms
source: Absent metatarsal bone
french: aplasie des métatarsiens

# HP_0010745_label
source: Aplasia of the phalanges of the toes
french: aplasie des phalanges des orteils

# HP_0010746_label
source: Hypoplasia of the phalanges of the toes
french: hypoplasie des phalanges des orteils

# HP_0010747_label
source: Medial flaring of the eyebrow
french: évasement médian des sourcils

# HP_0010748_label
source: Ectopic lacrimal punctum
french: point lacrymal ectopique

# HP_0010749_label
source: Blepharochalasis
french: Blépharochalasis

# HP_0010751_label
source: Chin dimple
french: fossette mentonnière

# HP_0010752_label
source: Cleft mandible
french: fissure congénitale de la mandibule

# HP_0010754_label
source: Abnormality of the temporomandibular joint
french: Anomalie de l'articulation temporomandibulaire

# HP_0010755_label
source: Asymmetry of the maxilla
french: Asymétrie du maxillaire

# HP_0010756_label
source: Aplasia/Hypoplasia of the premaxilla
french: Aplasie/hypoplasie du prémaxillaire

# HP_0010757_label
source: Aplasia of the premaxilla
french: aplasie du prémaxillaire

# HP_0010757_synonyms
source: Aplasia of the premaxilla
french: aplasie de l'os prémaxillaire

# HP_0010758_label
source: Abnormality of the premaxilla
french: anomalie du prémaxillaire

# HP_0010758_synonyms
source: Abnormality of the premaxilla
french: anomalie de l'os prémaxillaire

# HP_0010759_label
source: Prominence of the premaxilla
french: Prémaxillaire proéminent

# HP_0010761_label
source: Broad columella
french: Bord inférieur de la cloison nasale large

# HP_0010761_synonyms
source: Broad columella
french: Columelle large

# HP_0010762_label
source: Chordoma
french: Chordome

# HP_0010763_label
source: Low insertion of columella
french: insertion basse du bord inférieur de la cloison nasale

# HP_0010764_label
source: Short eyelashes
french: cils courts

# HP_0010765_label
source: Palmar hyperkeratosis
french: Hyperkératose palmaire

# HP_0010766_label
source: Ectopic calcification
french: Calcifications ectopiques

# HP_0010767_label
source: Sacrococcygeal pilonidal abnormality
french: anomalie pilonidale sacrococcygienne

# HP_0010767_synonyms
source: Sacrococcygeal pilonidal abnormality
french: anomalie pilonidale sacro-coccygienne

# HP_0010769_label
source: Pilonidal sinus
french: kyste pilonidal

# HP_0010769_synonyms
source: Pilonidal sinus
french: l05 - sinus pilonidal

# HP_0010770_label
source: Pilonidal fistula
french: fistule pilonidale

# HP_0010771_label
source: Pilonidal abscess
french: Abcès pilonidal

# HP_0010772_label
source: Anomalous pulmonary venous return
french: Retour veineux pulmonaire anormal

# HP_0010773_label
source: Partial anomalous pulmonary venous return
french: Retour veineux pulmonaire partiel anormal

# HP_0010775_label
source: Vascular ring
french: anneau vasculaire

# HP_0010776_label
source: Tracheobronchmegaly
french: trachéobronchomégalie

# HP_0010777_label
source: Bronchomegaly
french: bronchomégalie

# HP_0010778_label
source: Tracheomegaly
french: trachéomégalie

# HP_0010779_label
source: Large pelvis bone
french: grand pelvis

# HP_0010780_label
source: Hyperacusis
french: hyperacousie

# HP_0010781_label
source: Skin dimples
french: fossettes cutanées

# HP_0010782_label
source: Shoulder dimples
french: fosettes au niveau de l'épaule

# HP_0010783_label
source: Erythema
french: Érythème

# HP_0010783_synonyms
source: Erythema
french: erythèmes

# HP_0010784_label
source: Uterine neoplasm
french: tumeur de l'uterus

# HP_0010784_synonyms
source: Uterine neoplasm
french: tumeurs de l'utérus

# HP_0010785_label
source: Gonadal neoplasm
french: tumeur des gonades

# HP_0010786_label
source: Urinary tract neoplasm
french: tumeur des voies urinaires

# HP_0010786_synonyms
source: Urinary tract neoplasm
french: tumeur indéterminée. du tractus urinaire

# HP_0010787_label
source: Genital neoplasm
french: cancers génitaux

# HP_0010788_label
source: Testicular neoplasm
french: tumeur testiculaire

# HP_0010789_label
source: Abnormality of the Leydig cells
french: anomalie des cellules de Leydig

# HP_0010790_label
source: Hyoplasia of the Leydig cells
french: hypoplasie des cellules de Leydig

# HP_0010791_label
source: Hyperplasia of the Leydig cells
french: hyperplasie des cellules de Leydig

# HP_0010793_label
source: Bifid nail
french: Ongles dupliqués/bifides

# HP_0010795_label
source: Cerebellar glioma
french: gliome cérébelleux

# HP_0010796_label
source: Brainstem glioma
french: Gliome du tronc cérébral

# HP_0010797_label
source: Hemangioblastoma
french: hémangioblastome

# HP_0010798_label
source: Lip freckle
french: tache de rousseur sur les lèvres

# HP_0010799_label
source: Pinealoma
french: pinéalome

# HP_0010799_synonyms
source: Pinealoma
french: quot;pinéalome, saiquot;

# HP_0010800_label
source: Absent cupid's bow
french: arc de cupidon absent

# HP_0010801_label
source: Underdeveloped nasolabial fold
french: pli nasolabial sousdéveloppé

# HP_0010802_label
source: Perioral hyperpigmentation
french: Hyperpigmentation périorale

# HP_0010803_label
source: Everted upper lip vermilion
french: vermillon de la lèvre supérieure éversé

# HP_0010804_label
source: Tented upper lip vermilion
french: vermilion de la lèvre supérieure en « chapeau de gendarme »

# HP_0010805_label
source: Upturned corners of mouth
french: coins de la bouche retroussés

# HP_0010806_label
source: U-Shaped upper lip vermilion
french: vermillon de la lèvre supérieure en forme de U

# HP_0010807_label
source: Open bite
french: béance en occlusion

# HP_0010808_label
source: Protruding tongue
french: langue saillante

# HP_0010809_label
source: Broad uvula
french: Uvule palatine large

# HP_0010809_synonyms
source: Broad uvula
french: luette large

# HP_0010810_label
source: Long uvula
french: luette anormalement longue

# HP_0010811_label
source: Narrow uvula
french: uvule palatine étroite

# HP_0010811_synonyms
source: Narrow uvula
french: luette étroite

# HP_0010812_label
source: Short uvula
french: uvule palatine courte

# HP_0010812_synonyms
source: Short uvula
french: luette courte

# HP_0010813_label
source: Abnormal number of hair whorls
french: Nombre anormal des vortex des poils

# HP_0010814_label
source: Abnormal position of hair whorl
french: Position anormale des vortex des poils

# HP_0010815_label
source: Nevus sebaceous
french: naevus sébacé

# HP_0010816_label
source: Epidermal nevus
french: naevus épidermique

# HP_0010817_label
source: Linear nevus sebaceous
french: syndrome du nevus sébacé linéaire

# HP_0010818_synonyms
source: Generalized tonic seizures
french: convulsion tonique

# HP_0010819_synonyms
source: Atonic seizures
french: crises atoniques

# HP_0010821_label
source: Gelastic seizures
french: convulsions gélastiques

# HP_0010822_label
source: Scintillating scotoma
french: scotome scintillant

# HP_0010824_label
source: Abnormality of the fifth cranial nerve
french: anomalie du cinquième nerf crânien

# HP_0010824_synonyms
source: Abnormality of the fifth cranial nerve
french: anomalie du nerf trijumeau

# HP_0010825_label
source: Abnormality of the eleventh cranial nerve
french: anomalie du nerf accessoire

# HP_0010825_synonyms
source: Abnormality of the eleventh cranial nerve
french: Anomalie du nerf crânien XI

# HP_0010826_label
source: Abnormality of the twelfth cranial nerve
french: Anomalie du nerf crânien XII

# HP_0010826_synonyms
source: Abnormality of the twelfth cranial nerve
french: Anomalie du nerf crânien 12

# HP_0010827_label
source: Abnormality of the seventh cranial nerve
french: Anomalie du nerf crânien VII

# HP_0010828_label
source: Hemifacial spasm
french: Spasme hémifacial

# HP_0010829_label
source: Impaired temperature sensation
french: sensation de température altérée

# HP_0010830_label
source: Impaired tactile sensation
french: sensation tactile altérée

# HP_0010831_label
source: Impaired proprioception
french: proprioception altérée

# HP_0010832_label
source: Abnormality of pain sensation
french: anomalie de la sensation de douleur

# HP_0010833_label
source: Spontaneous pain sensation
french: sebsation douloureuse spontanée

# HP_0010835_label
source: Dissociated sensory loss
french: anesthésie dissociée

# HP_0010836_label
source: Abnormality of copper homeostasis
french: anomalie de l'homéostasie du cuivre

# HP_0010837_label
source: Decreased serum ceruloplasmin
french: Céruloplasmine sérique diminuée

# HP_0010837_synonyms
source: Decreased serum ceruloplasmin
french: céruloplasminémie diminuée

# HP_0010839_label
source: Increased urinary copper concentration
french: concentration urinaire du cuivre augmentée

# HP_0011185_label
source: EEG with focal epileptiform discharges
french: anomalies focales sur l'EEG

# HP_0010841_label
source: Multifocal epileptiform discharges
french: anomalies multifocales sur l'EEG

# HP_0010841_synonyms
source: Multifocal epileptiform discharges
french: anomalies multifocales sur l'électroencéphalogramme

# HP_0011198_label
source: EEG with generalized epileptiform discharges
french: EEG avec (poly)pointe-ondes généralisées

# HP_0010843_label
source: EEG with focal slow activity
french: EEG avec activité lente focale

# HP_0010843_synonyms
source: EEG with focal slow activity
french: EEG avec activité ralentie localisée

# HP_0010844_label
source: EEG with multifocal slow activity
french: EEG avec activité lente multifocale

# HP_0010844_synonyms
source: EEG with multifocal slow activity
french: EEG avec activité ralentie multilocalisée

# HP_0010845_label
source: EEG with generalized slow activity
french: EEG avec activité lente généralisée

# HP_0010846_label
source: EEG with persistent abnormal rhythmic activity
french: EEG avec activité rhytmique anormale persistente

# HP_0010847_label
source: EEG with spike-wave complexes (<2.5 Hz)
french: EEG avec complexes pointes-ondes (lt;2.5 Hz)

# HP_0010848_label
source: EEG with spike-wave complexes (2.5-3.5 Hz)
french: EEG avec complexes pointes-ondes (2.5-3.5 Hz)

# HP_0010850_label
source: EEG with spike-wave complexes
french: EEG avec complexes pointes-ondes

# HP_0010851_label
source: EEG with burst suppression
french: quot;EEG avec quot;quot;burst-suppressionquot;quot;quot;
