Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0010094_synonyms
source: Complete duplication of the proximal phalanx of the hallux
french: duplication complète de la phalange proximale du gros orteil

# HP_0010095_label
source: Partial duplication of the proximal phalanx of the hallux
french: duplication partielle de la phalange proximale de l'hallux

# HP_0010095_synonyms
source: Partial duplication of the proximal phalanx of the hallux
french: duplication partielle de la phalange proximale du gros orteil

# HP_0010096_label
source: Complete duplication of the distal phalanx of the hallux
french: duplication complète de la phalange distale de l'hallux

# HP_0010096_synonyms
source: Complete duplication of the distal phalanx of the hallux
french: duplication complète de la phalange distale du gros orteil

# HP_0010097_label
source: Partial duplication of the distal phalanx of the hallux
french: duplication partielle de la phalange distale de l'hallux

# HP_0010097_synonyms
source: Partial duplication of the distal phalanx of the hallux
french: duplication partielle de la phalange distale du gros orteil

# HP_0010098_label
source: Complete duplication of the 1st metatarsal
french: Duplication complète du premier métatarse

# HP_0010099_label
source: Partial duplication of the 1st metatarsal
french: duplication partielle du 1er métatarsien

# HP_0010100_label
source: Complete duplication of hallux phalanx
french: Duplication complète des phalanges de l'hallux

# HP_0010101_label
source: Partial duplication of the phalanges of the hallux
french: duplication partielle des phalanges de l'hallux

# HP_0010101_synonyms
source: Partial duplication of the phalanges of the hallux
french: duplication partielle des phalanges du gros orteil

# HP_0010102_label
source: Aplasia of the distal phalanx of the hallux
french: aplasie de la troisième phalange de l'hallux

# HP_0010102_synonyms
source: Aplasia of the distal phalanx of the hallux
french: Aplasie des phalanges distales du gros orteil

# HP_0010103_label
source: Short distal phalanx of hallux
french: phalange distale de l'hallux petite/hypoplasique

# HP_0010104_label
source: Absent first metatarsal
french: aplasie du premier métatarsien

# HP_0010104_synonyms
source: Absent first metatarsal
french: aplasie du 1er métatarsien

# HP_0010105_label
source: Short first metatarsal
french: 1er métatarsien hypoplasique/court

# HP_0010106_label
source: Aplasia of the proximal phalanx of the hallux
french: Aplasie de la première phalange de l'hallux

# HP_0010106_synonyms
source: Aplasia of the proximal phalanx of the hallux
french: Aplasie de la phalange proximale de l'hallux

# HP_0010107_label
source: Short proximal phalanx of hallux
french: Phalange proximale de l'hallux petite/hypoplasique

# HP_0010760_label
source: Absent toe
french: Aplasie de l'hallux

# HP_0010760_synonyms
source: Absent toe
french: Aplasie du gros orteil

# HP_0010110_label
source: Aplasia of the phalanges of the hallux
french: Aplasie des phalanges de l'hallux

# HP_0010110_synonyms
source: Aplasia of the phalanges of the hallux
french: Aplasie des phalanges du gros orteil

# HP_0010111_label
source: Short phalanx of hallux
french: phalanges de l'hallux petites/hypoplasiques

# HP_0010112_label
source: Mesoaxial foot polydactyly
french: polydactylie centrale (pieds)

# HP_0010113_label
source: Absent hallux epiphysis
french: Epiphyses absentes de l'hallux

# HP_0010113_synonyms
source: Absent hallux epiphysis
french: Epiphyses absentes du gros orteil

# HP_0010114_label
source: Bracket epiphyses of the hallux
french: pont épiphysaire de l'hallux

# HP_0010115_label
source: Cone-shaped epiphyses of the hallux
french: épiphyses en forme de cône de l'hallux

# HP_0010116_label
source: Enlarged epiphyses of the hallux
french: épiphyses de l'hallux élargies

# HP_0010117_label
source: Fragmentation of the epiphyses of the hallux
french: fragmentation épiphysaire de l'hallux

# HP_0010118_label
source: Irregular epiphyses of the hallux
french: épiphyses irrégulières de l'hallux

# HP_0010118_synonyms
source: Irregular epiphyses of the hallux
french: épiphyses irrégulières du gros orteil

# HP_0010119_label
source: Ivory epiphyses of the hallux
french: épiphyses d'ivoire de l'hallux

# HP_0010120_label
source: Pseudoepiphyses of the hallux
french: pseudo-épiphyses de l'hallux

# HP_0010120_synonyms
source: Pseudoepiphyses of the hallux
french: pseudo-épiphyses du gros orteil

# HP_0010121_label
source: Small epiphyses of the hallux
french: petites épiphyses de l'hallux

# HP_0010122_label
source: Stippling of the epiphyses of the hallux
french: calcifications ponctuées de l'épiphyse de l'hallux

# HP_0010123_label
source: Triangular epiphyses of the hallux
french: épiphyses triangulaires de l'hallux

# HP_0010124_label
source: Abnormality of the epiphysis of the distal phalanx of the hallux
french: anomalie des épiphyses de la troisième phalange de l'hallux

# HP_0010124_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the hallux
french: anomalie des épiphyses de la phalange distale de l'hallux

# HP_0010125_label
source: Abnormality of the epiphysis of the 1st metatarsal
french: anomalie des épiphyses

# HP_0010126_label
source: Abnormality of the epiphysis of the proximal phalanx of the hallux
french: anomalie des épiphyses de la première phalange de l'hallux

# HP_0010126_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the hallux
french: anomalie des épiphyses de la phalange proximale de l'hallux

# HP_0010127_label
source: Absent epiphysis of the proximal phalanx of the hallux
french: Epiphyses absentes de la phalange proximale de l'hallux

# HP_0010128_label
source: Bracket epiphysis of the proximal phalanx of the hallux
french: pont épiphysaire de la phalange proximale de l'hallux

# HP_0010128_synonyms
source: Bracket epiphysis of the proximal phalanx of the hallux
french: pont épiphysaire de la phalange proximale du gros orteil

# HP_0010129_label
source: Cone-shaped epiphysis of the proximal phalanx of the hallux
french: épiphyses en forme de cône de la phalange proximale de l'hallux

# HP_0010130_label
source: Enlarged epiphysis of the proximal phalanx of the hallux
french: épiphyse élargie de la phalange proximale de l'hallux

# HP_0010130_synonyms
source: Enlarged epiphysis of the proximal phalanx of the hallux
french: épiphyses élargies de la phalange proximale du gros orteil

# HP_0010131_label
source: Fragmentation of the epiphysis of the proximal phalanx of the hallux
french: fragmentation épiphysaire de la phalange proximale de l'hallux

# HP_0010132_label
source: Irregular epiphysis of the proximal phalanx of the hallux
french: épiphyse irrégulière de la phalange proximale de l'hallux

# HP_0010133_label
source: Ivory epiphysis of the proximal phalanx of the hallux
french: épiphyse d'ivoire de la phalange proximale de l'hallux

# HP_0010134_label
source: Pseudoepiphysis of the proximal phalanx of the hallux
french: pseudo-épiphyse de la phalange proximale de l'hallux

# HP_0010134_synonyms
source: Pseudoepiphysis of the proximal phalanx of the hallux
french: pseudo-épiphyse de la phalange proximale du gros orteil

# HP_0010135_label
source: Small epiphysis of the proximal phalanx of the hallux
french: petites épiphyses de la phalange proximale de l'hallux

# HP_0010136_label
source: Stippling of the epiphysis of the proximal phalanx of the hallux
french: calcifications ponctuées de l'épiphyse des phalanges proximales de l'hallux

# HP_0010137_label
source: Triangular epiphysis of the proximal phalanx of the hallux
french: épiphyse triangulaire de la phalange proximale de l'hallux

# HP_0010137_synonyms
source: Triangular epiphysis of the proximal phalanx of the hallux
french: épiphyse triangulaire de la phalange proximale du gros orteil

# HP_0010138_label
source: Absent epiphysis of the distal phalanx of the hallux
french: Absence des épiphyses de la phalange distale de l'hallux

# HP_0010139_label
source: Bracket epiphysis of the distal phalanx of the hallux
french: pont épiphysaire de la phalange distale de l'hallux

# HP_0010139_synonyms
source: Bracket epiphysis of the distal phalanx of the hallux
french: pont épiphysaire de la phalange distale du gros orteil

# HP_0010140_label
source: Cone-shaped epiphysis of the distal phalanx of the hallux
french: épiphyses en forme de cône de la phalange distale de l'hallux

# HP_0010141_label
source: Enlarged epiphysis of the distal phalanx of the hallux
french: épiphyse élargie de la phalange distale de l'hallux

# HP_0010142_label
source: Fragmentation of the epiphysis of the distal phalanx of the hallux
french: fragmentation épiphysaire de la phalange distale de l'hallux

# HP_0010143_label
source: Irregular epiphysis of the distal phalanx of the hallux
french: épiphyse irrégulière de la phalange distale de l'hallux

# HP_0010144_label
source: Ivory epiphysis of the distal phalanx of the hallux
french: épiphyse d'ivoire de la phalange distale de l'hallux

# HP_0010145_label
source: Pseudoepiphysis of the distal phalanx of the hallux
french: pseudo-épiphyse de la phalange distale de l'hallux

# HP_0010145_synonyms
source: Pseudoepiphysis of the distal phalanx of the hallux
french: pseudo-épiphyse de la phalange distale du gros orteil

# HP_0010146_label
source: Small epiphysis of the distal phalanx of the hallux
french: petites épiphyses de la phalange distale de l'hallux

# HP_0010147_label
source: Stippling of the epiphysis of the distal phalanx of the hallux
french: calcifications ponctuées de l'épiphyse des phalanges distales de l'hallux

# HP_0010148_label
source: Triangular epiphysis of the distal phalanx of the hallux
french: épiphyse triangulaire de la phalange distale de l'hallux

# HP_0010148_synonyms
source: Triangular epiphysis of the distal phalanx of the hallux
french: épiphyse triangulaire de la phalange distale du gros orteil

# HP_0010149_label
source: Absent epiphysis of the 1st metatarsal
french: Absence des épiphyses du premier métatarsien

# HP_0010150_label
source: Bracket epiphysis of the 1st metatarsal
french: pont épiphysaire du premier métatarse

# HP_0010151_label
source: Cone-shaped epiphysis of the 1st metatarsal
french: épiphyses en forme de cône du premier métatarse

# HP_0010152_label
source: Enlarged epiphysis of the 1st metatarsal
french: épiphyse élargie du 1er métatarsien

# HP_0010153_label
source: Fragmentation of the epiphysis of the 1st metatarsal
french: fragmentation épiphysaire du premier métatarse

# HP_0010154_label
source: Irregular epiphysis of the 1st metatarsal
french: épiphyse irrégulière du 1er métatarsien

# HP_0010155_label
source: Ivory epiphysis of the 1st metatarsal
french: épiphyse d'ivoire de la phalange proximale du premier métatarse

# HP_0010156_label
source: Pseudoepiphysis of the 1st metatarsal
french: pseudo-épiphyse du 1er métatarsien

# HP_0010157_label
source: Small epiphysis of the 1st metatarsal
french: petites épiphyses du 1er métatarsien

# HP_0010158_label
source: Stippling of the epiphysis of the 1st metatarsal
french: calcifications ponctuées de l'épiphyse du premier métatarse

# HP_0010159_label
source: Triangular epiphysis of the 1st metatarsal
french: épiphyses triangulaires du premier métatarse

# HP_0010160_label
source: Abnormality of the epiphyses of the toes
french: anomalie des épiphyses des orteils

# HP_0010161_label
source: Abnormality of the phalanges of the toes
french: anomalie des phalanges des orteils

# HP_0010162_label
source: Absent epiphyses of the toes
french: Absence des épiphyses des orteils

# HP_0010162_synonyms
source: Absent epiphyses of the toes
french: épiphyses absentes des orteils

# HP_0010163_label
source: Bracket epiphyses of the toes
french: pont épiphysaire des orteils

# HP_0010164_label
source: Cone-shaped epiphyses of the toes
french: épiphyses en forme de cône des orteils

# HP_0010165_label
source: Enlarged epiphyses of the toes
french: épiphyses des orteils élargies

# HP_0010166_label
source: Fragmentation of the epiphyses of the toes
french: fragmentation épiphysaire des orteils

# HP_0010167_label
source: Irregular epiphyses of the toes
french: épiphyses irrégulières des orteils

# HP_0010168_label
source: Ivory epiphyses of the toes
french: épiphyses d'ivoire des orteils

# HP_0010169_label
source: Pseudoepiphyses of the toes
french: pseudo-épiphyses des orteils

# HP_0010170_label
source: Small epiphyses of the toes
french: petites épiphyses des orteils

# HP_0010171_label
source: Epiphyseal stippling of toe phalanges
french: calcifications ponctuées épiphysaires des phalanges des orteils

# HP_0010172_label
source: Triangular epiphyses of the toes
french: épiphyses triangulaires des orteils

# HP_0010173_label
source: Aplasia/Hypoplasia of the phalanges of the toes
french: aplasie/hypoplasie des phalanges des orteils

# HP_0010174_label
source: Broad phalanx of the toes
french: phalanges des orteils larges

# HP_0010175_label
source: Bullet-shaped toe phalanx
french: phalange des orteils en forme de balle de fusil

# HP_0010176_label
source: Curved toe phalanx
french: courbure des phalanges de orteils

# HP_0010177_label
source: Osteolytic defects of the phalanges of the toes
french: anomalies ostéolytiques des phalanges des orteils

# HP_0010178_label
source: Patchy sclerosis of toe phalanx
french: sclérose irrégulière des phalanges des orteils

# HP_0010179_label
source: Symphalangism affecting the phalanges of the toes
french: Symphalangisme affectant les phalanges des orteils

# HP_0010180_label
source: Triangular shaped phalanges of the toes
french: phalanges des orteils de forme triangulaire

# HP_0010181_label
source: Duplication of phalanx of toe
french: duplication partielle/complète des phalanges des orteils

# HP_0010182_label
source: Abnormality of the distal phalanges of the toes
french: anomalie des phalanges distales des pieds

# HP_0010183_label
source: Abnormality of the middle phalanges of the toes
french: anomalie de la deuxième phalange des orteils

# HP_0010183_synonyms
source: Abnormality of the middle phalanges of the toes
french: anomalie de la 2ième phalange des orteils

# HP_0010184_label
source: Abnormality of toe proximal phalanx
french: anomalie des premières phalanges des orteils

# HP_0010186_label
source: Broad distal phalanx of the toes
french: Larges phalanges distales des orteils

# HP_0010187_label
source: Bullet-shaped distal toe phalanx
french: phalanges distales des orteils en forme de balle de fusil

# HP_0010188_label
source: Curved distal toe phalanx
french: courbure des phalanges distales des orteils

# HP_0010189_label
source: Osteolytic defects of the distal phalanges of the toes
french: anomalies ostéolytiques des phalanges distales des orteils

# HP_0010190_label
source: Patchy sclerosis of distal toe phalanx
french: sclérose irrégulière des phalanges distales des orteils

# HP_0010191_label
source: Symphalangism affecting the distal phalanges of the toes
french: Symphalangisme affectant les phalanges distales des orteils

# HP_0010192_label
source: Triangular shaped distal phalanges of the toes
french: phalanges distales des orteils de forme triangulaire

# HP_0010193_label
source: Duplication of distal phalanx of toe
french: duplication partielle/complète des phalanges distales des orteils

# HP_0010194_label
source: Aplasia/Hypoplasia of the middle phalanges of the toes
french: aplasie/hypoplasie des deuxièmes phalanges des orteils

# HP_0010194_synonyms
source: Aplasia/Hypoplasia of the middle phalanges of the toes
french: aplasie/hypoplasie des 2ième phalanges des orteils

# HP_0010195_label
source: Broad middle phalanges of the toes
french: Deuxièmes phalanges des orteils larges

# HP_0010196_label
source: Bullet-shaped middle toe phalanx
french: phalanges moyennes des orteils en forme de balle de fusil

# HP_0010197_label
source: Curved middle toe phalanx
french: courbure des phalanges moyennes des orteils

# HP_0010198_label
source: Osteolytic defects of the middle phalanges of the toes
french: anomalies ostéolytiques des phalanges moyennes des orteils

# HP_0010199_label
source: Patchy sclerosis of middle toe phalanx
french: sclérose irrégulière de la phalange moyenne des orteils

# HP_0010200_label
source: Symphalangism affecting the middle phalanges of the toes
french: Symphalangisme affectant les phalanges moyennes des orteils

# HP_0010201_label
source: Triangular shaped middle phalanges of the toes
french: phalanges moyennes des orteils de forme triangulaire

# HP_0010202_label
source: Duplication of middle phalanx of toe
french: duplication partielle/complète des phalanges moyennes des orteils

# HP_0010203_label
source: Aplasia/hypoplasia of proximal toe phalanx
french: aplasie/hypoplasie des premières phalanges des orteils

# HP_0010203_synonyms
source: Aplasia/hypoplasia of proximal toe phalanx
french: aplasie/hypoplasie phalanges proximales des orteils

# HP_0010204_label
source: Broad proximal phalanx of toe
french: phalanges proximales des orteils larges

# HP_0010205_label
source: Bullet-shaped proximal toe phalanx
french: phalange proximale des orteils en forme de balle de fusil

# HP_0010206_label
source: Curved proximal toe phalanx
french: courbure des phalanges proximales des orteils

# HP_0010207_label
source: Osteolytic defect of the proximal toe phalanx
french: anomalies ostéolytiques des phalanges proximales des orteils

# HP_0010208_label
source: Patchy sclerosis of proximal toe phalanx
french: sclérose irrégulière des phalanges proximales des orteils

# HP_0010209_label
source: Symphalangism affecting the proximal phalanges of the toes
french: Symphalangisme affectant les phalanges proximales des orteils

# HP_0010210_label
source: Triangular shaped proximal phalanges of the toes
french: phalanges proximales des orteils de forme triangulaire

# HP_0010211_label
source: Duplication of proximal phalanx of toe
french: duplication partielle/complète des phalanges proximales des orteils

# HP_0010212_label
source: Flexion contracture of the hallux
french: Contractures articulaires de l'hallux

# HP_0010212_synonyms
source: Flexion contracture of the hallux
french: Contractures articulaires du gros orteil

# HP_0010213_label
source: Contracture of the tarsometatarsal joint of the hallux
french: contractures de l'articulation tarsométatarsienne de l'hallux

# HP_0010213_synonyms
source: Contracture of the tarsometatarsal joint of the hallux
french: contractures de l'articulation tarsométatarsienne du gros orteil

# HP_0010214_label
source: Contracture of the interphalangeal joint of the hallux
french: contractures de l'articulation interphalangienne de l'hallux

# HP_0010214_synonyms
source: Contracture of the interphalangeal joint of the hallux
french: contractures de l'articulation interphalangienne du gros orteil

# HP_0010215_label
source: Contractures of the metatarsophalangeal joint of the hallux
french: contractures de l'articulation métatarsophalangienne de l'hallux

# HP_0010215_synonyms
source: Contractures of the metatarsophalangeal joint of the hallux
french: contractures de l'articulation métatarsophalangienne du gros orteil

# HP_0001838_synonyms
source: Rocker bottom foot
french: Pied convexe congénital bilatéral

# HP_0010219_label
source: Structural foot deformity
french: déformité structurelle du pied

# HP_0010220_label
source: Abnormality of the epiphysis of the 2nd metacarpal
french: anomalie des épiphyses du second métacarpien

# HP_0010220_synonyms
source: Abnormality of the epiphysis of the 2nd metacarpal
french: anomalie des épiphyses du 2ième métacarpien

# HP_0010221_label
source: Pseudoepiphysis of the 2nd metacarpal
french: pseudo-épiphyse du 2nd métacarpien

# HP_0010222_label
source: Abnormality of the epiphysis of the 3rd metacarpal
french: anomalie des épiphyses du troisième métacarpien

# HP_0010222_synonyms
source: Abnormality of the epiphysis of the 3rd metacarpal
french: anomalie des épiphyses du 3ième métacarpien

# HP_0010223_label
source: Pseudoepiphysis of the 3rd metacarpal
french: pseudo-épiphyse du 3ième métacarpien

# HP_0010224_label
source: Abnormality of the epiphysis of the 4th metacarpal
french: anomalie des épiphyses du quatrième métacarpien

# HP_0010225_label
source: Pseudoepiphysis of the 4th metacarpal
french: pseudo-épiphyse du 4ième métacarpien

# HP_0010226_label
source: Abnormality of the epiphysis of the 5th metacarpal
french: anomalie des épiphyses du cinquième métacarpien

# HP_0010227_label
source: Pseudoepiphysis of the 5th metacarpal
french: pseudo-épiphyse du 5ième métacarpien

# HP_0010228_label
source: Absent epiphyses of the phalanges of the hand
french: Absence des épiphyses des phalanges de la main

# HP_0010228_synonyms
source: Absent epiphyses of the phalanges of the hand
french: épiphyses absentes des phalanges de la main

# HP_0010229_label
source: Bracket epiphyses of the phalanges of the hand
french: ponts épiphysaires des phalanges de la main

# HP_0010229_synonyms
source: Bracket epiphyses of the phalanges of the hand
french: ponts épiphysaires des doigts

# HP_0010231_label
source: Enlarged epiphyses of the phalanges of the hand
french: Epiphyses élargies des phalanges de la main

# HP_0010232_label
source: Fragmentation of the epiphyses of the phalanges of the hand
french: fragmentation épiphysaire des phalanges de la main

# HP_0010232_synonyms
source: Fragmentation of the epiphyses of the phalanges of the hand
french: fragmentation épiphysaire des doigts

# HP_0010233_label
source: Irregular epiphyses of the phalanges of the hand
french: épiphyses irrégulières des phalanges de la main

# HP_0010234_label
source: Ivory epiphyses of the phalanges of the hand
french: épiphyses ivoires des phalanges de la main

# HP_0010235_label
source: Pseudoepiphyses of the phalanges of the hand
french: pseudo-épiphyses des phalanges de la main

# HP_0010236_label
source: Small epiphyses of the phalanges of the hand
french: petites épiphyses des phalanges de la main

# HP_0010237_label
source: Epiphyseal stippling of finger phalanges
french: calcifications ponctuées épiphysaires des phalanges des doigts

# HP_0010238_label
source: Triangular epiphyses of the phalanges of the hand
french: épiphyses triangulaires des phalanges de la main

# HP_0010239_label
source: Aplasia of the middle phalanx of the hand
french: Aplasie des deuxièmes phalanges de la main

# HP_0010239_synonyms
source: Aplasia of the middle phalanx of the hand
french: Aplasie des phalanges moyennes de la main

# HP_0005819_synonyms
source: Short middle phalanx of finger
french: hypoplasie des deuxièmes phalanges de la main

# HP_0010241_synonyms
source: Short proximal phalanx of finger
french: hypoplasie des premières phalanges de la main

# HP_0010242_label
source: Aplasia of the proximal phalanges of the hand
french: aplasie des premières phalanges de la main

# HP_0010242_synonyms
source: Aplasia of the proximal phalanges of the hand
french: aplasie des phalanges proximales de la main

# HP_0010243_label
source: Abnormality of the epiphyses of the distal phalanx of finger
french: anomalie des épiphyses des phalanges distales de la main

# HP_0010244_label
source: Abnormality of the epiphyses of the middle phalanges of the hand
french: anomalie des épiphyses des deuxièmes phalanges de la main

# HP_0010244_synonyms
source: Abnormality of the epiphyses of the middle phalanges of the hand
french: anomalie des épiphyses des phalanges intermédiaires de la main

# HP_0010245_label
source: Abnormality of the epiphyses of the proximal phalanges of the hand
french: anomalie des épiphyses de la première phalange de la main

# HP_0010245_synonyms
source: Abnormality of the epiphyses of the proximal phalanges of the hand
french: anomalie des épiphyses de la phalange proximale de la main
