Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0100806_synonyms
source: Sepsis
french: sepsie

# HP_0100808_label
source: Gastric diverticulum
french: diverticule gastrique

# HP_0100808_synonyms
source: Gastric diverticulum
french: diverticule de l'estomac

# HP_0100809_label
source: Scalp tenderness
french: hypersensibilité du cuir chevelu

# HP_0100810_label
source: Pointed helix
french: hélix pointu

# HP_0100810_synonyms
source: Pointed helix
french: oreilles d'elfes

# HP_0100811_label
source: Aplasia/Hypoplasia of the colon
french: aplasie/hypoplasie du côlon

# HP_0100812_label
source: Halitosis
french: halitose

# HP_0100812_synonyms
source: Halitosis
french: haleine fétide

# HP_0100813_label
source: Testicular torsion
french: torsion testiculaire

# HP_0100814_label
source: Blue nevus
french: Naevus bleu

# HP_0100814_synonyms
source: Blue nevus
french: tâche bleue sacrée

# HP_0100816_label
source: Lip hyperpigmentation
french: Lèvres hyperpigmentées

# HP_0100817_synonyms
source: Renovascular hypertension
french: hypertension vasculo-rénale

# HP_0100818_label
source: Long thorax
french: thorax long

# HP_0100819_label
source: Intestinal fistula
french: fistule intestinale

# HP_0100820_label
source: Glomerulopathy
french: glomérulopathie

# HP_0100821_label
source: Urethrocele
french: urétrocèle

# HP_0100822_label
source: Rectocele
french: rectocèle

# HP_0100823_label
source: Genital hernia
french: hernie génitale

# HP_0100825_label
source: Cheilitis
french: chéilite

# HP_0100826_label
source: Neoplasm of the nail
french: néoplasie des ongles

# HP_0100827_label
source: Lymphocytosis
french: lymphocytose

# HP_0100828_label
source: Increase in T cell count
french: augmentation du nombre de cellules T

# HP_0100829_label
source: Galactorrhea
french: galactorrhée

# HP_0100830_label
source: Round ear
french: Oreille ronde

# HP_0100831_label
source: Abnormality of vitamin K metabolism
french: anomalie du métabolisme de la vitamine K

# HP_0100832_label
source: Vitreous floaters
french: Mouches volantes

# HP_0100832_synonyms
source: Vitreous floaters
french: corps flottants

# HP_0100833_label
source: Neoplasm of the small intestine
french: Néoplasie de l'intestin grêle

# HP_0100833_synonyms
source: Neoplasm of the small intestine
french: néoplasie du petit intestin

# HP_0100834_label
source: Neoplasm of the large intestine
french: néoplasie du gros intestin

# HP_0100835_label
source: Benign neoplasm of the central nervous system
french: Tumeur bénigne du système nerveux central

# HP_0100836_label
source: Malignant neoplasm of the central nervous system
french: Tumeur maligne du système nerveux central

# HP_0100837_label
source: Atrophodermia vermiculata
french: Atrophodermie vermiculée

# HP_0100838_label
source: Recurrent cutaneous abscess formation
french: Abcès cutané

# HP_0100839_label
source: Hepatic agenesis
french: Agénésie hépatique

# HP_0100839_synonyms
source: Hepatic agenesis
french: agénésie du foie

# HP_0100840_label
source: Aplasia/Hypoplasia of the eyebrow
french: Aplasie/hypoplasie des sourcils

# HP_0100841_label
source: Microgastria
french: Microgastrie

# HP_0100842_label
source: Septo-optic dysplasia
french: Dysplasie septo-optique

# HP_0100842_synonyms
source: Septo-optic dysplasia
french: dysplasie du septum et des voies optiques

# HP_0100843_label
source: Glioblastoma
french: Glioblastome

# HP_0100844_label
source: Pancreatic fistula
french: Fistule pancréatique

# HP_0100845_label
source: Anaphylactic shock
french: Choc anaphylactique

# HP_0100845_synonyms
source: Anaphylactic shock
french: anaphylaxie

# HP_0100847_label
source: Palmoplantar pustulosis
french: Pustules palmoplantaires

# HP_0100847_synonyms
source: Palmoplantar pustulosis
french: pustules palmo-plantaires

# HP_0100848_label
source: Neoplasm of the male external genitalia
french: Néoplasie des organes génitaux externes masculins

# HP_0100849_label
source: Neoplasm of the scrotum
french: Néoplasie du scrotum

# HP_0100850_label
source: Neoplasm of the penis
french: Néoplasie du pénis

# HP_0100851_label
source: Abnormal emotion/affect behavior
french: comportement émotionnel/affectif anormal

# HP_0100852_label
source: Abnormal fear/anxiety-related behavior
french: Peur anormale / comportement anxieux

# HP_0100854_label
source: Aplasia of the musculature
french: aplasie de la musculature

# HP_0100855_label
source: Triceps hypoplasia
french: hypoplasie du triceps

# HP_0100856_label
source: Poorly ossified vertebrae
french: vertèbres pauvrement ossifiées

# HP_0100857_label
source: Flat sella turcica
french: selle turcique plate

# HP_0100858_label
source: Celiac artery aneurysm
french: anévrysme de l'artère coeliaque

# HP_0100859_label
source: Superior mesenteric artery aneurysm
french: anévrysme de l'artère mésentérique supérieure

# HP_0100860_label
source: Inferior mesenteric artery aneurysm
french: anévrysme de l'artère mésentérique inférieure

# HP_0100862_label
source: Aplasia of the femoral head
french: aplasie de la tête fémorale

# HP_0100863_label
source: Aplasia of the femoral neck
french: aplasie du col fémoral

# HP_0100866_label
source: Short iliac bones
french: os iliaques courts

# HP_0100870_label
source: Plantar telangiectasia
french: télangiectasies plantaires

# HP_0100871_label
source: Abnormality of the palm
french: anomalie de la paume

# HP_0100874_label
source: Thick hair
french: cheveux épais

# HP_0100875_label
source: Hemimacroglossia
french: hémimacroglossie

# HP_0100877_label
source: Renal diverticulum
french: diverticule rénal

# HP_0100878_label
source: Enlarged uterus
french: utérus élargi

# HP_0100879_label
source: Enlarged ovaries
french: ovaires élargies

# HP_0100881_label
source: Congenital mesoblastic nephroma
french: Néphrome mésoblastique congénital

# HP_0100882_label
source: Fibrous hamartoma
french: hamartome fibreux

# HP_0100883_label
source: Chorangioma
french: chorangiome

# HP_0100884_label
source: Compensatory scoliosis
french: scoliose compensée

# HP_0100886_label
source: Abnormality of globe location
french: anomalie de la localisation du globe oculaire

# HP_0100889_label
source: Abnormality of the ductus choledochus
french: anomalie du cholédoque

# HP_0100890_label
source: Cyst of the ductus choledochus
french: kyste dans le canal cholédoque

# HP_0100891_label
source: Bifid xiphoid process
french: processus xiphoïde bifide

# HP_0100892_label
source: Abnormality of the xiphoid process
french: anomalie du processus xiphoïde

# HP_0100893_label
source: Prominent xiphoid process
french: processus xiphoïde proéminent

# HP_0100894_label
source: Broad xiphoid process
french: processus xiphoïde large

# HP_0100896_label
source: Rectal polyposis
french: polypose rectale

# HP_0100898_label
source: Connective tissue nevi
french: naevi du tissu conjonctif

# HP_0100899_label
source: Sclerosis of finger phalanx
french: sclérose de la phalange de la main

# HP_0100900_label
source: Sclerosis of the distal phalanx of the 2nd finger
french: sclérose des phalanges distales de l'index

# HP_0100901_label
source: Sclerosis of the distal phalanx of the 3rd finger
french: sclérose des phalanges distales du majeur

# HP_0100902_label
source: Sclerosis of the distal phalanx of the 4th finger
french: sclérose des phalanges distales de l'annulaire

# HP_0100903_label
source: Sclerosis of the distal phalanx of the 5th finger
french: sclérose des phalanges distales de l'auriculaire

# HP_0100904_label
source: Sclerosis of the middle phalanx of the 2nd finger
french: sclérose des phalanges moyennes de l'index

# HP_0100905_label
source: Sclerosis of the middle phalanx of the 3rd finger
french: sclérose des phalanges moyennes du majeur

# HP_0100906_label
source: Sclerosis of the middle phalanx of the 4th finger
french: sclérose des phalanges moyennes de l'annulaire

# HP_0100907_label
source: Sclerosis of the middle phalanx of the 5th finger
french: sclérose des phalanges moyennes de l'auriculaire

# HP_0100908_label
source: Sclerosis of the proximal phalanx of the 2nd finger
french: sclérose de la phalange proximale de l'index

# HP_0100909_label
source: Sclerosis of the proximal phalanx of the 3rd finger
french: sclérose de la phalange proximale du majeur

# HP_0100910_label
source: Sclerosis of the proximal phalanx of the 4th finger
french: sclérose de la phalange proximale de l'annulaire

# HP_0100911_label
source: Sclerosis of the proximal phalanx of the 5th finger
french: sclérose de la phalange proximale de l'auriculaire

# HP_0100912_label
source: Sclerosis of the distal phalanx of the thumb
french: sclérose des phalanges distales du pouce

# HP_0100913_label
source: Sclerosis of the proximal phalanx of the thumb
french: sclérose de la phalange proximale du pouce

# HP_0100914_label
source: Sclerosis of the 1st metacarpal
french: sclérose du premier métacarpe

# HP_0100915_label
source: Sclerosis of distal finger phalanx
french: sclérose des phalanges distales de la main

# HP_0100916_label
source: Sclerosis of middle finger phalanx
french: sclérose des phalanges moyennes de la main

# HP_0100917_label
source: Sclerosis of proximal finger phalanx
french: sclérose de la phalange proximale de la main

# HP_0100918_label
source: Sclerosis of 2nd finger phalanx
french: sclérose de la phalange de l'index

# HP_0100919_label
source: Sclerosis of 3rd finger phalanx
french: sclérose de la phalange du majeur

# HP_0100920_label
source: Sclerosis of 4th finger phalanx
french: sclérose de la phalange de l'annulaire

# HP_0100921_label
source: Sclerosis of 5th finger phalanx
french: sclérose de la phalange de l'auriculaire

# HP_0100922_label
source: Sclerosis of thumb phalanx
french: sclérose de la phalange du pouce

# HP_0100924_label
source: Sclerosis of toe phalanx
french: sclérose de la phalange des orteils

# HP_0100925_label
source: Sclerosis of foot bone
french: sclérose des os du pied

# HP_0100926_label
source: Sclerosis of 2nd toe phalanx
french: sclérose de la phalange du second orteil

# HP_0100927_label
source: Sclerosis of 3rd toe phalanx
french: sclérose de la phalange du troisième orteil

# HP_0100928_label
source: Sclerosis of 4th toe phalanx
french: sclérose de la phalange du quatrième orteil

# HP_0100929_label
source: Sclerosis of 5th toe phalanx
french: sclérose de la phalange du cinquième orteil

# HP_0100930_label
source: Sclerosis of hallux phalanx
french: sclérose de la phalange de l'hallux

# HP_0100931_label
source: Sclerosis of the proximal phalanx of the 2nd toe
french: sclérose de la phalange proximale du second orteil

# HP_0100932_label
source: Sclerosis of the proximal phalanx of the 3rd toe
french: sclérose de la phalange proximale du troisième orteil

# HP_0100933_label
source: Sclerosis of the proximal phalanx of the 4th toe
french: sclérose de la phalange proximale du quatrième orteil

# HP_0100934_label
source: Sclerosis of the proximal phalanx of the 5th toe
french: sclérose de la phalange proximale du cinquième orteil

# HP_0100935_label
source: Sclerosis of the middle phalanx of the 2nd toe
french: sclérose des phalanges moyennes du deuxième orteil

# HP_0100936_label
source: Sclerosis of the middle phalanx of the 3rd toe
french: sclérose des phalanges moyennes du troisième orteil

# HP_0100937_label
source: Sclerosis of the middle phalanx of the 4th toe
french: sclérose des phalanges moyennes du quatrième orteil

# HP_0100938_label
source: Sclerosis of the middle phalanx of the 5th toe
french: sclérose des phalanges moyennes du cinquième orteil

# HP_0100939_label
source: Sclerosis of the distal phalanx of the 2nd toe
french: sclérose des phalanges distales du deuxième orteil

# HP_0100940_label
source: Sclerosis of the distal phalanx of the 3rd toe
french: sclérose des phalanges distales du troisième orteil

# HP_0100941_label
source: Sclerosis of the distal phalanx of the 4th toe
french: sclérose des phalanges distales du quatrième orteil

# HP_0100942_label
source: Sclerosis of the distal phalanx of the 5th toe
french: sclérose des phalanges distales du cinquième orteil

# HP_0100943_label
source: Sclerosis of the proximal phalanx of the hallux
french: sclérose de la phalange proximale de l'hallux

# HP_0100944_label
source: Sclerosis of the distal phalanx of the hallux
french: sclérose des phalanges distales de l'hallux

# HP_0100945_label
source: Sclerosis of the 1st metatarsal
french: sclérose du premier métatarse

# HP_0100946_label
source: Sclerosis of proximal toe phalanx
french: sclérose de la phalange proximale des orteils

# HP_0100947_label
source: Sclerosis of middle toe phalanx
french: sclérose des phalanges moyennes des orteils

# HP_0100948_label
source: Sclerosis of distal toe phalanx
french: sclérose des phalanges distales des orteils

# HP_0100950_label
source: Long chain 3 hydroxyacyl coA dehydrogenase deficiency
french: Déficit en 3-hydroxyacyl-CoA déshydrogénase des acides gras à chaîne longue

# HP_0100952_label
source: Enlarged sylvian cistern
french: citerne sylvienne élargie

# HP_0100953_label
source: Enlarged interhemispheric fissure
french: scissure interhémisphérique élargie

# HP_0100955_label
source: Giant cell granuloma of mandible
french: granulome à cellules géantes de la mandibule

# HP_0100957_label
source: Abnormality of the renal medulla
french: anomalie de la médulla rénale

# HP_0100958_label
source: Narrow foramen obturatorium
french: foramen obturé étroit

# HP_0100960_label
source: Asymmetric ventricles
french: ventricules asymétriques

# HP_0100961_label
source: Enlarged hippocampus
french: hippocampe élargi

# HP_0100962_label
source: Shyness
french: Timidité

# HP_0100963_label
source: Hyperesthesia
french: Hyperestheésie

# HP_0200000_label
source: Dysharmonic bone age
french: Âge osseux dysharmonieux

# HP_0200001_label
source: Dysharmonic accelerated bone age
french: Âge osseux dysharmonieux accéléré

# HP_0200003_label
source: Splayed epiphyses
french: Epiphyses évasées

# HP_0200005_label
source: Abnormal shape of the palpebral fissure
french: Taille anormale des fentes palpébrales

# HP_0200006_label
source: Slanting of the palpebral fissure
french: Inclinaison de la fente palpébrale

# HP_0200007_label
source: Abnormal size of the palpebral fissures
french: Taille anormale de la fente palpébrale

# HP_0200008_label
source: Intestinal polyposis
french: Polypes intestinaux multiples

# HP_0200011_label
source: Abnormal length of corpus callosum
french: Anomalie de longueur du corps calleux

# HP_0200012_label
source: Short corpus callosum
french: Corps calleux court

# HP_0200013_label
source: Neoplasm of fatty tissue
french: Néoplasie du tissu adipeux

# HP_0200015_label
source: Symmetric great toe depigmentation
french: Dépigmentation progressive du gros orteil

# HP_0200016_label
source: Acrokeratosis
french: Acrokératose

# HP_0200017_label
source: Cerebral white matter agenesis
french: Agénésie de la substance blanche

# HP_0200018_label
source: Protanomaly
french: protanomalie

# HP_0200020_label
source: Corneal erosion
french: Erosion de la cornée

# HP_0200022_label
source: Choroid plexus papilloma
french: Papillome du plexus choroïde

# HP_0200022_synonyms
source: Choroid plexus papilloma
french: Papillome des plexus choroïdes

# HP_0200023_label
source: Priapism
french: Priapisme

# HP_0200024_label
source: Premature chromatid separation
french: Séparation prématurée des chromatides

# HP_0200025_label
source: Mandibular pain
french: Douleur mandibulaire

# HP_0200026_label
source: Ocular pain
french: Douleur oculaire

# HP_0200028_label
source: Pretibial myxedema
french: myxoedème prétibial

# HP_0200029_label
source: Vasculitis in the skin
french: Vascularites cutanées

# HP_0200029_synonyms
source: Vasculitis in the skin
french: vasculite cutanée

# HP_0001034_synonyms
source: Hypermelanotic macule
french: macule

# HP_0200032_label
source: Kayser-Fleischer ring
french: anneau de kayser-fleischer

# HP_0200034_label
source: Papule
french: papules cutanées

# HP_0200035_label
source: Skin plaque
french: plaques cutanée

# HP_0200036_label
source: Skin nodule
french: nodules cutanés

# HP_0200036_synonyms
source: Skin nodule
french: nodule de la peau

# HP_0200037_label
source: Skin vesicle
french: vésicule cutanée

# HP_0200039_label
source: Pustule
french: pustule cutanée

# HP_0200040_label
source: Epidermal cyst
french: Kystes cutanés

# HP_0200040_synonyms
source: Epidermal cyst
french: kyste dermique

# HP_0200041_label
source: Skin erosion
french: Erosion cutanée

# HP_0200042_label
source: Skin ulcer
french: ulcère cutané

# HP_0200043_label
source: Verrucae
french: Verrue

# HP_0200043_synonyms
source: Verrucae
french: verrue vulgaire

# HP_0200044_label
source: Porokeratosis
french: porokératose

# HP_0200046_label
source: Cat cry
french: cri-du-chat

# HP_0200047_label
source: Chondritis of pinna
french: chondrite du pavillon de l'oreille

# HP_0200048_label
source: Cyanotic episode
french: épisode cyanotique

# HP_0200049_label
source: Upper limb hypertonia
french: hypertonie du membre supérieur

# HP_0200050_label
source: Bracket metacarpal epiphyses
french: pont épiphysaire du métacarpe

# HP_0200054_label
source: Foot monodactyly
french: monodactylie (pied)

# HP_0200055_label
source: Small hand
french: petite main

# HP_0200057_label
source: Marcus Gunn pupil
french: Pupille de Marcus Gunn

# HP_0200058_label
source: Angiosarcoma
french: Angiosarcome

# HP_0200059_label
source: Metastatic angiosarcoma
french: angiosarcome métastatique

# HP_0200063_label
source: Colorectal polyposis
french: polypes colorectaux

# HP_0200064_label
source: Asymmetry of iris pigmentation
french: asymétrie dans la pigmentation des iris

# HP_0200064_synonyms
source: Asymmetry of iris pigmentation
french: iris hétérochromes

# HP_0200066_label
source: Ribbonlike corneal degeneration
french: dégénérescence de la cornée rubanée

# HP_0200067_label
source: Recurrent spontaneous abortion
french: avortements spontanés récidivants

# HP_0200068_label
source: Nonprogressive visual loss
french: perte visuelle non progressive

# HP_0200070_label
source: Peripheral retinal atrophy
french: atrophie rétinienne périphérique

# HP_0200071_label
source: Peripheral vitreoretinal degeneration
french: dégénérescence vitréorétinienne périphérique

# HP_0200072_label
source: Episodic quadriplegia
french: quadriplégie épisodique

# HP_0200073_label
source: Respiratory insufficiency due to defective ciliary clearance
french: insuffisance respiratoire due à un déficit de la clairance ciliaire

# HP_0200083_label
source: Severe limb shortening
french: Raccourcissement sévère des membres

# HP_0200084_label
source: Giant cell hepatitis
french: hépatite à cellules géantes

# HP_0200085_label
source: Limb tremor
french: tremblement

# HP_0200095_label
source: Anterior open bite
french: béance occlusale antérieure

# HP_0200096_label
source: Triangular-shaped open mouth
french: bouche ouverte en forme de triangle

# HP_0200098_label
source: Absent skin pigmentation
french: pigmentation de la peau absente

# HP_0200099_label
source: obsolete Peripheral retinal pigmentation abnormalities
french: anomalies de la pigmentation rétinienne périphérique

# HP_0200101_label
source: Decreased/absent ankle reflexes
french: réflexe de la cheville diminué ou absent

# HP_0200102_label
source: Sparse or absent eyelashes
french: cils épars ou absents

# HP_0200104_label
source: Absent fifth fingernail
french: ongle de l'auriculaire absent

# HP_0200105_label
source: Absent fifth toenail
french: ongle du cinquième orteil absent

# HP_0200106_label
source: Absent/shortened dynein arms
french: bras de dynéine absents ou raccourcis

# HP_0200107_label
source: Shortened inner dynein arms
french: bras de dynéine intérieurs raccourcis

# HP_0200108_label
source: Shortened outer dynein arms
french: bras de dynéine extérieurs raccourcis

# HP_0200109_label
source: Absent/shortened outer dynein arms
french: bras de dynéine extérieurs absents/raccourcis

# HP_0012761_label
source: Absent mastoid
french: mastoïdes et sinus paranasaux absents

# HP_0200111_label
source: Absent stapes head
french: tête du

# HP_0200113_label
source: Aphalangy of hands and feet
french: aphalangie des mains et des pieds

# HP_0200114_label
source: Metabolic alkalosis
french: Alcalose métabolique

# HP_0200116_label
source: Distal ileal atresia
french: atrésie distale iléale

# HP_0200117_label
source: Recurrent upper and lower respiratory tract infections
french: infections récurrentes des voies respiratoires inférieures et supérieures

# HP_0200118_label
source: Malabsorption of Vitamin B12
french: malabsorption de la vitamine B12

# HP_0200119_label
source: Acute hepatitis
french: hépatite aiguë

# HP_0200120_label
source: Chronic active hepatitis
french: Hépatite chronique évolutive

# HP_0200122_label
source: Atypical or prolonged hepatitis
french: hépatite prolongée ou atypique

# HP_0200123_label
source: Chronic hepatitis
french: hépatite chronique

# HP_0200124_label
source: Chronic hepatitis due to cryptospridium infection
french: hépatite chronique due à une infection à Cryptospridium

# HP_0200125_label
source: Mitochondrial respiratory chain defects
french: défaut des chaînes respiratoires mitochondriales

# HP_0200127_label
source: Atrial cardiomyopathy
french: cardiomyopathie auriculaire

# HP_0200128_label
source: Biventricular hypertrophy
french: Hypertrophie biventriculaire

# HP_0200133_label
source: Lumbosacral meningocele
french: méningocèle lombosacré

# HP_0200134_label
source: Epileptic encephalopathy
french: encéphalopathie épileptique

# HP_0200136_label
source: Oral-pharyngeal dysphagia
french: dysphagie oropharyngée

# HP_0200138_label
source: Bilateral choanal atresia/stenosis
french: atrésie/sténose des choanes bilatérale

# HP_0200141_label
source: Small, conical teeth
french: dents coniques et petites

# HP_0200143_label
source: Megaloblastic erythroid hyperplasia
french: hyperplasie érythroïde mégaloblastique

# HP_0200144_label
source: obsolete Anaphylactoid purpura
french: Purpura anaphylactoïde

# HP_0200148_label
source: Abnormal liver function tests during pregnancy
french: tests fonctionnels hépatiques anormaux durant la grossesse

# HP_0200149_label
source: CSF lymphocytic pleiocytosis
french: hyperlymphocytose dans le liquide céphalorachidien (LCR)

# HP_0200150_label
source: Increased serum bile acid concentration during pregnancy
french: concentration des acides biliaires sériques augmentée pendant la grossesse

# HP_0200151_label
source: Cutaneous mastocytosis
french: Mastocytose cutanée
