Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0100535_label
source: Tibiofibular diastasis
french: Diastasis tibio-péronier

# HP_0100536_label
source: Abnormality of the fascia
french: Anomalie du fascia

# HP_0100537_label
source: Fasciitis
french: fasciite

# HP_0100537_synonyms
source: Fasciitis
french: aponévrosite

# HP_0100538_label
source: Abnormality of the supraorbital ridges
french: anomalie des rebords orbitaires

# HP_0100539_label
source: Periorbital edema
french: oedème périorbitaire

# HP_0100539_synonyms
source: Periorbital edema
french: oedème péri-orbitaire

# HP_0100540_label
source: Palpebral edema
french: oedème palpébral

# HP_0100540_synonyms
source: Palpebral edema
french: oedème de la paupière

# HP_0100541_label
source: Femoral hernia
french: hernie fémorale

# HP_0100541_synonyms
source: Femoral hernia
french: hernies fémorales

# HP_0100542_label
source: Abnormal localization of kidney
french: Localisation anormale des reins

# HP_0100543_synonyms
source: Cognitive impairment
french: incapacité mentale

# HP_0100544_label
source: Neoplasm of the heart
french: tumeurs cardiaques

# HP_0100545_label
source: Arterial stenosis
french: Sténose artérielle

# HP_0100546_label
source: Carotid artery stenosis
french: sténose carotidienne

# HP_0100547_label
source: Abnormality of forebrain morphology
french: Anomalie du prosencéphale

# HP_0100548_label
source: Exstrophy
french: exstrophie des organes gastro-intestinaux et/ou génito-urinaires

# HP_0100550_label
source: Tendon rupture
french: rupture des tendons

# HP_0100550_synonyms
source: Tendon rupture
french: rupture tendineuse

# HP_0100552_label
source: Neoplasm of the tracheobronchial system
french: néoplasie du système trachéobronchique

# HP_0100553_label
source: Hemihypertrophy of lower limb
french: Hémihypertrophie du membre inférieur

# HP_0100554_label
source: Hemihypertrophy of upper limb
french: Hémihypertrophie du membre supérieur

# HP_0100555_label
source: Asymmetric growth
french: Croissance asymétrique

# HP_0100557_label
source: Hemiatrophy of lower limb
french: hémiatrophie du membre inférieur

# HP_0100558_label
source: Hemiatrophy of upper limb
french: Hémiatrophie du membre supérieur

# HP_0100558_synonyms
source: Hemiatrophy of upper limb
french: Hémi-atrophie du membre supérieur

# HP_0100559_label
source: Lower limb asymmetry
french: Asymétrie du membre inférieur

# HP_0100560_label
source: Upper limb asymmetry
french: Asymétrie du membre supérieur

# HP_0100561_label
source: Spinal cord lesion
french: lésions de la moelle épinière

# HP_0100562_label
source: Diplomyelia
french: diplomyélie

# HP_0100563_label
source: Diastomatomyelia
french: diastomatomyélie

# HP_0100564_label
source: Triplomyelia
french: triplomyélie

# HP_0100565_label
source: Hydromyelia
french: hydromyélie

# HP_0100566_label
source: Amyelia
french: Amyélie

# HP_0100568_label
source: Neoplasm of the endocrine system
french: néoplasie endocrinienne

# HP_0100569_label
source: Abnormal vertebral ossification
french: anomalie de l'ossification/minéralisation des vertèbres

# HP_0100570_label
source: Carcinoid tumor
french: carcinoïde

# HP_0100570_synonyms
source: Carcinoid tumor
french: Tumeur carcinoïde

# HP_0100571_label
source: Cardiac diverticulum
french: diverticule cardiaque

# HP_0100571_synonyms
source: Cardiac diverticulum
french: diverticule ventriculaire

# HP_0100572_label
source: Fibrous cardiac diverticulum
french: diverticule cardiaque fibreux

# HP_0100573_label
source: Muscular cardiac diverticulum
french: diverticule cardiaque musculaire

# HP_0100574_label
source: Biliary tract neoplasm
french: Tumeur des voies biliaires

# HP_0100575_label
source: Neoplasm of the gallbladder
french: tumeur de la vésicule biliaire

# HP_0100575_synonyms
source: Neoplasm of the gallbladder
french: néoplasie de la vésicule biliaire

# HP_0100576_label
source: Amaurosis fugax
french: Amaurose fugace

# HP_0100577_label
source: Urinary bladder inflammation
french: inflammation de la vessie urinaire

# HP_0100577_synonyms
source: Urinary bladder inflammation
french: cystite

# HP_0100578_label
source: Lipoatrophy
french: Lipoatrophie

# HP_0100579_label
source: Mucosal telangiectasiae
french: télangiectasie des muqueuses

# HP_0100580_label
source: Barrett esophagus
french: Oesophage de Barrett

# HP_0100580_synonyms
source: Barrett esophagus
french: Endobrachyoesophage

# HP_0100581_label
source: Dilatation of renal calices
french: Mégacalicose

# HP_0100583_label
source: Corneal perforation
french: perforation cornéenne

# HP_0100583_synonyms
source: Corneal perforation
french: perforation de la cornée

# HP_0100584_label
source: Endocarditis
french: endocardite

# HP_0100585_label
source: Telangiectasia of the skin
french: télangiectasie de la peau

# HP_0100586_label
source: Aseptic leukocyturia
french: Leucocyturie aseptique

# HP_0100587_label
source: Abnormality of the preputium
french: anomalie du prépuce

# HP_0100589_label
source: Urogenital fistula
french: fistule urogénitale

# HP_0100589_synonyms
source: Urogenital fistula
french: Fistule uro-génitale

# HP_0100590_label
source: Rectal fistula
french: fistule rectale

# HP_0100592_label
source: Peritoneal abscess
french: Abcès péritonéal

# HP_0100593_label
source: Calcification of cartilage
french: Calcification du cartilage

# HP_0100594_label
source: Esophageal web
french: membrane oesophagienne

# HP_0100594_synonyms
source: Esophageal web
french: ptérygion de l'oesophage

# HP_0100595_label
source: Camptocormia
french: camptocormie

# HP_0100596_label
source: Absent nares
french: absence de narine

# HP_0100598_label
source: Pulmonary edema
french: oedème pulmonaire

# HP_0100598_synonyms
source: Pulmonary edema
french: oedèmes pulmonaires

# HP_0100599_label
source: Bifid penis
french: Diphallie

# HP_0100600_label
source: Penoscrotal transposition
french: transposition pénoscrotale

# HP_0100601_label
source: Eclampsia
french: éclampsie

# HP_0100602_label
source: Preeclampsia
french: prééclampsie

# HP_0100602_synonyms
source: Preeclampsia
french: Pré-éclampsie

# HP_0100603_label
source: Toxemia of pregnancy
french: toxémie gravidique

# HP_0100604_label
source: Neoplasm of the lip
french: tumeur de la lèvre

# HP_0100605_label
source: Neoplasm of the larynx
french: néoplasie du larynx

# HP_0100606_label
source: Neoplasm of the respiratory system
french: néoplasie de l'appareil respiratoire

# HP_0100607_label
source: Dysmenorrhea
french: Dysménorrhée

# HP_0100608_label
source: Metrorrhagia
french: Métrorragie

# HP_0100610_label
source: Maternal hyperphenylalaninemia
french: Hyperphénylalaninémie maternelle

# HP_0100611_label
source: Multiple glomerular cysts
french: maladie glomérulokystique rénale hypoplasique

# HP_0100611_synonyms
source: Multiple glomerular cysts
french: maladie glomérulo-kystique rénale hypoplasique

# HP_0100612_label
source: Odontogenic neoplasm
french: Tumeur odontogène

# HP_0100613_label
source: Death in early adulthood
french: Mort prématurée chez l'adulte

# HP_0100614_label
source: Myositis
french: Myosite

# HP_0100615_label
source: Ovarian neoplasm
french: tumeur de l'ovaire

# HP_0100616_label
source: Testicular teratoma
french: tératome testiculaire

# HP_0100616_synonyms
source: Testicular teratoma
french: tératome des testicules

# HP_0100617_label
source: Testicular seminoma
french: Séminome testiculaire

# HP_0100618_label
source: Leydig cell neoplasia
french: néoplasie à cellules de Leydig

# HP_0100619_label
source: Sertoli cell neoplasm
french: Tumeur à cellules de Sertoli

# HP_0100620_label
source: Germinoma
french: germinome

# HP_0100621_label
source: Dysgerminoma
french: dysgerminome

# HP_0100621_synonyms
source: Dysgerminoma
french: Séminome testiculaire

# HP_0100622_label
source: Maternal seizures
french: Epilepsie maternelle

# HP_0100623_label
source: Abnormality of corpus cavernosum
french: anomalie des corps caverneux

# HP_0100624_label
source: Corpus cavernosum sclerosis
french: Sclérose des corps caverneux

# HP_0100625_label
source: Enlarged thorax
french: thorax élargi

# HP_0100626_label
source: Chronic hepatic failure
french: insuffisance hépatique chronique

# HP_0100627_label
source: Displacement of the external urethral meatus
french: Déplacement de l'ostium externe de l'urètre

# HP_0100627_synonyms
source: Displacement of the external urethral meatus
french: Déplacement du méat urètral

# HP_0100628_label
source: Esophageal diverticulum
french: diverticule oesophagien

# HP_0100628_synonyms
source: Esophageal diverticulum
french: Diverticule de l'oesophage

# HP_0100629_label
source: Midline facial cleft
french: Fente faciale centrale

# HP_0100629_synonyms
source: Midline facial cleft
french: Fente médiane de la face

# HP_0100630_label
source: Neoplasia of the nasopharynx
french: néoplasie du rhinopharynx

# HP_0100631_label
source: Neoplasm of the adrenal gland
french: Néoplasie surrénalienne

# HP_0100632_label
source: Pulmonary sequestration
french: séquestration pulmonaire

# HP_0100632_synonyms
source: Pulmonary sequestration
french: séquestration broncho-pulmonaire

# HP_0100633_label
source: Esophagitis
french: oesophagite

# HP_0100634_label
source: Neuroendocrine neoplasm
french: néoplasie neuroendocrine

# HP_0100635_label
source: Carotid paraganglioma
french: paragangliome carotidien

# HP_0100635_synonyms
source: Carotid paraganglioma
french: paragangliome de la carotide

# HP_0100636_label
source: Pulmonary paraglioma
french: paragliome pulmonaire

# HP_0012720_label
source: Neoplasm of the nose
french: néoplasie du nez

# HP_0100638_label
source: Neoplasm of the pharynx
french: néoplasie du pharynx

# HP_0100639_label
source: Erectile abnormalities
french: anomalies érectiles

# HP_0100640_label
source: Laryngeal cyst
french: kyste laryngé

# HP_0100641_label
source: Neoplasm of the adrenal cortex
french: néoplasie de la corticosurrénale

# HP_0100642_label
source: Neoplasm of the adrenal medulla
french: néoplasie de la médullosurrénale

# HP_0100643_label
source: Abnormality of nail color
french: anomalie de la couleur des ongles

# HP_0100644_label
source: Melanonychia
french: mélanonychie

# HP_0100645_label
source: Cystocele
french: Cystocèle

# HP_0100646_label
source: Thyroiditis
french: thyroïdite

# HP_0100646_synonyms
source: Thyroiditis
french: e06 - thyroïdite

# HP_0100647_label
source: Graves disease
french: maladie de Basedow

# HP_0100648_label
source: Neoplasm of the tongue
french: néoplasie de la langue

# HP_0100649_label
source: Neoplasm of the oral cavity
french: néoplasie de la cavité orale

# HP_0100650_label
source: Vaginal neoplasm
french: tumeur du vagin

# HP_0100651_label
source: Type I diabetes mellitus
french: diabète de type I

# HP_0100651_synonyms
source: Type I diabetes mellitus
french: diabète juvénile

# HP_0100653_label
source: Optic neuritis
french: névrite optique

# HP_0100653_synonyms
source: Optic neuritis
french: h46 - névrite optique

# HP_0100654_label
source: Retrobulbar optic neuritis
french: Névrite optique rétrobulbaire

# HP_0100654_synonyms
source: Retrobulbar optic neuritis
french: nevrite retrobulbaire

# HP_0100656_label
source: Thoracoabdominal wall defect
french: Défaut de la paroi thoracoabdominale

# HP_0100657_label
source: Thoracoabdominal eventration
french: Célosomie

# HP_0100657_synonyms
source: Thoracoabdominal eventration
french: coelosomie

# HP_0100658_label
source: Cellulitis
french: cellulite

# HP_0100658_synonyms
source: Cellulitis
french: l03 - phlegmon

# HP_0100659_label
source: Abnormality of the cerebral vasculature
french: anomalie de la vascularisation cérébrale

# HP_0100660_label
source: Dyskinesia
french: dyskinésie

# HP_0100661_label
source: Trigeminal neuralgia
french: névralgie trigéminale

# HP_0100661_synonyms
source: Trigeminal neuralgia
french: névralgie essentielle du trijumeau

# HP_0100662_label
source: Chondritis
french: chondrite

# HP_0100663_label
source: Synotia
french: Synotie

# HP_0100665_label
source: Angioedema
french: Angio-oedème

# HP_0100665_synonyms
source: Angioedema
french: Oedème de Quincke

# HP_0100668_label
source: Intestinal duplication
french: duplication intestinale

# HP_0100669_label
source: Abnormal pigmentation of the oral mucosa
french: Pigmentation anormale de la muqueuse buccale/des gencives

# HP_0100670_label
source: Rough bone trabeculation
french: Trabéculation grossière des os

# HP_0100671_label
source: Abnormal trabecular bone morphology
french: anomalie de la trabéculation des os

# HP_0100672_label
source: Vaginal hernia
french: hernie vaginale

# HP_0100673_label
source: Vaginal hydrocele
french: hydrocèle vaginal

# HP_0100674_label
source: Vaginal hematocele
french: hématocèle

# HP_0100675_label
source: Vaginal pyocele
french: pyocèle vaginal

# HP_0100676_label
source: Vaginal lymphocele
french: lymphocèle vaginal

# HP_0100677_label
source: Vulval varicose vein
french: varicocèle vaginal

# HP_0100678_label
source: Premature skin wrinkling
french: vieillissement prématuré de la peau

# HP_0100678_synonyms
source: Premature skin wrinkling
french: peau ridée

# HP_0100679_label
source: Lack of skin elasticity
french: Perte d'élasticité de la peau

# HP_0100679_synonyms
source: Lack of skin elasticity
french: Peau tendue

# HP_0100681_label
source: Esophageal duplication
french: Duplication de l'oesophage

# HP_0100682_label
source: Tracheal atresia
french: Atrésie de la trachée

# HP_0100682_synonyms
source: Tracheal atresia
french: atrésie trachéale

# HP_0002141_synonyms
source: Gait imbalance
french: trouble de l'équilibre

# HP_0100684_label
source: Salivary gland neoplasm
french: néoplasie des glandes salivaires

# HP_0100685_label
source: Abnormality of Sharpey fibers
french: Anomalie des fibres de Sharpey

# HP_0100686_label
source: Enthesitis
french: Enthésite

# HP_0100687_label
source: Polyotia
french: polyotie

# HP_0100689_label
source: Decreased corneal thickness
french: épaisseur de la cornée diminuée

# HP_0100690_label
source: Mosaic central corneal dystrophy
french: dystrophie cornéenne centrale en mosaïque

# HP_0100691_label
source: Abnormality of the curvature of the cornea
french: anomalie de la courbure de la cornée

# HP_0100692_label
source: Increased corneal curvature
french: courbure cornéenne augmentée

# HP_0100693_label
source: Iridodonesis
french: iridodonésis

# HP_0100694_label
source: Tibial torsion
french: torsion du tibia

# HP_0100695_label
source: Lipedema
french: lipoedème

# HP_0100695_synonyms
source: Lipedema
french: lipooedème

# HP_0012062_synonyms
source: Bone cyst
french: Kystes de l'os

# HP_0100697_label
source: Neurofibrosarcoma
french: neurofibrosarcome

# HP_0100697_synonyms
source: Neurofibrosarcoma
french: Schwannome malin

# HP_0100698_label
source: Subcutaneous neurofibromas
french: neurofibromes sous-cutanés

# HP_0100699_label
source: Scarring
french: cicatrice

# HP_0100700_label
source: Abnormality of the arachnoid mater
french: anomalie de l'arachnoïde

# HP_0100701_label
source: Abnormality of the pia mater
french: anomalie de la pie-mère

# HP_0100702_label
source: Arachnoid cyst
french: Kyste arachnoïdien

# HP_0100705_label
source: Abnormality of the glial cells
french: anomalie des cellules gliales

# HP_0100706_label
source: Abnormality of the oligodendroglia
french: anomalie de l'oligodendroglie

# HP_0100707_label
source: Abnormality of the astrocytes
french: anomalie des astrocytes

# HP_0100708_label
source: Abnormality of the microglia
french: anomalie de la microglie

# HP_0100709_label
source: Reduction of oligodendroglia
french: réduction d'oligodendroglie

# HP_0100710_label
source: Impulsivity
french: impulsivité

# HP_0100711_label
source: Abnormality of the thoracic spine
french: anomalie du rachis thoracique

# HP_0100712_label
source: Abnormality of the lumbar spine
french: anomalie du rachis lombaire

# HP_0100716_label
source: Self-injurious behavior
french: Automutilation

# HP_0100716_synonyms
source: Self-injurious behavior
french: prédisposition à l'auto-mutilation

# HP_0100717_label
source: Abnormality of the cementum
french: anomalie du cément

# HP_0100718_label
source: Uterine rupture
french: rupture utérine

# HP_0100719_label
source: Lens coloboma
french: colobome du cristallin

# HP_0100720_label
source: Hypoplasia of the ear cartilage
french: hypoplasie du cartilage de l'oreille

# HP_0100721_label
source: Mediastinal lymphadenopathy
french: Lymphadénopathie médiastinale

# HP_0045026_label
source: Abnormality of the mediastinum
french: anomalie du médiastin

# HP_0100723_label
source: Gastrointestinal stroma tumor
french: tumeur stromale gastro-intestinale

# HP_0100723_synonyms
source: Gastrointestinal stroma tumor
french: tumeur stromatolithique gastro-intestinale

# HP_0100724_label
source: Hypercoagulability
french: hypercoagulabilité

# HP_0100725_label
source: Lichenification
french: lichénification

# HP_0100726_label
source: Kaposi's sarcoma
french: sarcome de Kaposi

# HP_0100726_synonyms
source: Kaposi's sarcoma
french: sarcomes de kaposi

# HP_0100727_label
source: Histiocytosis
french: Histiocytose

# HP_0100728_label
source: Germ cell neoplasia
french: néoplasie des cellules germinales

# HP_0100729_label
source: Large face
french: Face large

# HP_0100730_label
source: Bronchogenic cyst
french: kyste bronchogénique

# HP_0100731_label
source: Transverse facial cleft
french: Fente faciale latérale

# HP_0100732_label
source: Pancreatic fibrosis
french: Fibrose pancréatique

# HP_0100733_label
source: Neoplasm of the parathyroid gland
french: néoplasie de la parathyroïde

# HP_0100734_label
source: Abnormality of vertebral epiphysis morphology
french: anomalie des épiphyses vertébrales

# HP_0100735_label
source: Hypertensive crisis
french: crise aiguë d'hypertension

# HP_0100736_label
source: Abnormality of the soft palate
french: anomalie du palais mou

# HP_0100737_label
source: Abnormality of the hard palate
french: Anomalie du palais osseux

# HP_0100737_synonyms
source: Abnormality of the hard palate
french: Anomalie du palais dur

# HP_0100738_label
source: Abnormal eating behavior
french: troubles de l'alimentation

# HP_0100738_synonyms
source: Abnormal eating behavior
french: trouble alimentaire

# HP_0100739_label
source: Bulimia
french: boulimie

# HP_0100739_synonyms
source: Bulimia
french: hyperphagie boulimique

# HP_0100742_label
source: Vascular neoplasm
french: néoplasie vasculaire

# HP_0100743_label
source: Neoplasm of the rectum
french: néoplasie du rectum

# HP_0100744_label
source: Abnormality of the humeroradial joint
french: Anomalie de l'articulation huméroradiale

# HP_0100745_label
source: Abnormality of the humeroulnar joint
french: Anomalie de l'articulation huméroulnaire

# HP_0100745_synonyms
source: Abnormality of the humeroulnar joint
french: anomalie de l'articulation humérocubitale

# HP_0100746_label
source: Macrodactyly of finger
french: macrodactylie (mains)

# HP_0100747_label
source: Macrodactyly of toe
french: macrodactylie (pieds)

# HP_0100748_label
source: Muscular edema
french: Oedème musculaire

# HP_0100749_label
source: Chest pain
french: douleur thoracique

# HP_0100749_synonyms
source: Chest pain
french: douleur de la poitrine

# HP_0100750_label
source: Atelectasis
french: Atélectasie

# HP_0100751_label
source: Esophageal neoplasm
french: néoplasie oesophagienne

# HP_0100751_synonyms
source: Esophageal neoplasm
french: tumeur oesophagienne

# HP_0100752_label
source: Abnormal liver lobulation
french: Lobulation hépatique anormale

# HP_0100753_label
source: Schizophrenia
french: schizophrénie

# HP_0100753_synonyms
source: Schizophrenia
french: f20 - schizophrénie

# HP_0100754_label
source: Mania
french: manie

# HP_0100755_label
source: Abnormality of salivation
french: anomalie de la salivation

# HP_0100757_label
source: Pancreatoblastoma
french: pancréatoblastome

# HP_0100758_label
source: Gangrene
french: gangrène

# HP_0100759_label
source: Clubbing of fingers
french: hippocratisme (mains)

# HP_0100759_synonyms
source: Clubbing of fingers
french: massue

# HP_0100760_label
source: Clubbing of toes
french: hippocratisme (pieds)

# HP_0100761_label
source: Visceral angiomatosis
french: Angiomatose viscérale (autre que peau)

# HP_0100762_label
source: Hemobilia
french: hémobilie

# HP_0100763_label
source: Abnormality of the lymphatic system
french: anomalie du système lymphatique

# HP_0100764_label
source: Lymphangioma
french: lymphangiome

# HP_0100764_synonyms
source: Lymphangioma
french: Malformation lymphatique

# HP_0100765_label
source: Abnormality of the tonsils
french: anomalie des tonsilles

# HP_0100766_label
source: Abnormality of the lymphatic vessels
french: anomalie des vaisseaux lymphatiques

# HP_0100767_label
source: Abnormality of the placenta
french: anomalie du placenta

# HP_0100768_label
source: Choriocarcinoma
french: choriocarcinome

# HP_0100768_synonyms
source: Choriocarcinoma
french: choriocarcinome du placenta/du throphoblaste

# HP_0100769_label
source: Synovitis
french: synovite

# HP_0100770_label
source: Hyperperistalsis
french: hyperpéristaltisme

# HP_0100771_label
source: Hypoperistalsis
french: hypopéristaltisme

# HP_0100773_label
source: Cartilage destruction
french: Destruction du cartilage

# HP_0100774_label
source: Hyperostosis
french: Hyperostose

# HP_0100775_label
source: Dural ectasia
french: Ectasie durale/cul de sac dural large

# HP_0100776_label
source: Recurrent pharyngitis
french: pharyngite récidivante

# HP_0100778_label
source: Cryoglobulinemia
french: cryoglobulinémie

# HP_0100779_label
source: Urogenital sinus anomaly
french: anomalie du sinus urogénital

# HP_0100780_label
source: Conjunctival hamartoma
french: hamartomes de la conjonctive

# HP_0100781_label
source: Abnormality of the sacroiliac joint
french: Anomalie de l'articulation sacroiliaque

# HP_0100783_label
source: Breast aplasia
french: Aplasie mammaire

# HP_0100784_label
source: Peripheral arteriovenous fistula
french: fistule artério-veineuse périphérique

# HP_0100784_synonyms
source: Peripheral arteriovenous fistula
french: fistule artérioveineuse périphérique

# HP_0100785_label
source: Insomnia
french: insomnie

# HP_0100786_label
source: Hypersomnia
french: hypersomnie

# HP_0100787_label
source: Prostate neoplasm
french: néoplasie de la prostate

# HP_0100788_label
source: Fused lips
french: lèvres fusionnées

# HP_0100789_label
source: Torus palatinus
french: torus palatin

# HP_0100790_label
source: Hernia
french: Hernies

# HP_0100790_synonyms
source: Hernia
french: hernie

# HP_0100792_label
source: Acantholysis
french: Acantholyse

# HP_0100792_synonyms
source: Acantholysis
french: signe de Nikolsky

# HP_0003473_synonyms
source: Fatigable weakness
french: myasthénies

# HP_0100795_label
source: Abnormally straight spine
french: anomalie du dos plat

# HP_0100796_label
source: Orchitis
french: orchite

# HP_0100797_label
source: Toenail dysplasia
french: ongles des orteils dysplasiques

# HP_0100798_label
source: Fingernail dysplasia
french: ongles des mains dysplasiques

# HP_0100799_label
source: Neoplasm of the middle ear
french: néoplasie de l'oreille moyenne

# HP_0100800_label
source: Aplasia/Hypoplasia of the pancreas
french: aplasie/hypoplasie du pancréas

# HP_0100801_label
source: Pancreatic aplasia
french: aplasie pancréatique

# HP_0100802_label
source: Malposition of the stomach
french: malposition de l'estomac

# HP_0100802_synonyms
source: Malposition of the stomach
french: anomalie de position de l'estomac

# HP_0100803_label
source: Abnormality of the periungual region
french: anomalie de la région unguéale

# HP_0100804_label
source: Ungual fibroma
french: fibrome péri-unguéal

# HP_0100805_label
source: Precocious menopause
french: ménopause précoce
