Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0011353_label
source: Arterial intimal fibrosis
french: fibrose de l'intima artériel

# HP_0011354_label
source: Generalized abnormality of skin
french: anomalie généralisée de la peau

# HP_0011355_label
source: Localized skin lesion
french: lésion localisée de la peau

# HP_0011356_label
source: Regional abnormality of skin
french: anomalie régionale de la peau

# HP_0011357_label
source: Abnormality of hair density
french: anomalie de la densité des cheveux

# HP_0011358_label
source: Generalized hypopigmentation of hair
french: hypopigmentation généralisée des cheveux

# HP_0011359_label
source: Dry hair
french: Cheveux secs

# HP_0011360_label
source: Acquired abnormal hair pattern
french: anormalité acquise de la distribution de la croissance des cheveux

# HP_0011361_label
source: Congenital abnormal hair pattern
french: anormalité congénitale de la distribution de la croissance des cheveux

# HP_0011363_label
source: Abnormality of hair growth rate
french: anomaie du taux de pousse des cheveux

# HP_0011364_label
source: White hair
french: cheveux blancs

# HP_0011365_label
source: Patchy hypopigmentation of hair
french: hypopigmentation irrégulière des poils

# HP_0011367_label
source: Yellow nails
french: ongles jaunes

# HP_0011368_synonyms
source: Epidermal thickening
french: anomalie de la kératinistation

# HP_0011369_label
source: Mongolian blue spot
french: tache bleue mongolique

# HP_0011370_label
source: Recurrent cutaneous fungal infections
french: infections fongiques cutanées récidivantes

# HP_0011371_label
source: Recurrent viral skin infections
french: infections cutanées virales récidivantes

# HP_0011372_label
source: Aplasia of the inner ear
french: aplasie de l'oreille interne

# HP_0011373_label
source: Incomplete partition of the cochlea
french: partition incomplète de la cochlée

# HP_0011374_label
source: Incomplete partition of the cochlea type I
french: quot;partition incomplète de la cochlée, type 1quot;

# HP_0011375_label
source: Cochlear aplasia
french: aplasie cochléaire

# HP_0011376_label
source: Morphological abnormality of the vestibule of the inner ear
french: anormalie morphologique du vestibule de l'oreille interne

# HP_0011377_label
source: Aplasia of the vestibule
french: aplasie du vestibule

# HP_0011378_label
source: Hypoplasia of the vestibule of the inner ear
french: hypoplasie du vestibule de l'oreille interne

# HP_0011379_label
source: Dilated vestibule of the inner ear
french: vestibule dilaté de l'oreille interne

# HP_0011380_label
source: Morphological abnormality of the semicircular canal
french: anormalie morphologique du canal semicirculaire

# HP_0011381_label
source: Aplasia of the semicircular canal
french: aplasie du canal semicirculaire

# HP_0011382_label
source: Hypoplasia of the semicircular canal
french: hypoplasie du canal semicirculaire

# HP_0011383_label
source: Enlarged semicircular canal
french: canal semicirculaire enlargi

# HP_0011384_label
source: Abnormality of the internal auditory canal
french: anomalie du conduit auditif interne

# HP_0011385_label
source: Absent internal auditory canal
french: canal auditif interne absent

# HP_0011386_label
source: Narrow internal auditory canal
french: canal auditif interne étroit

# HP_0011387_label
source: Enlarged vestibular aqueduct
french: aqueduc du vestibule élargi

# HP_0011388_label
source: Enlarged cochlear aqueduct
french: aqueduc de la cochlée élargi

# HP_0011389_label
source: Functional abnormality of the inner ear
french: anomalie fonctionnelle de l'oreille interne

# HP_0011390_label
source: Morphological abnormality of the inner ear
french: anomalie morphologique de l'oreille interne

# HP_0011391_label
source: Morphological abnormality of the nerves of the inner ear
french: anomalie morphologique des nerfs de l'oreille interne

# HP_0011392_label
source: Abnormality of the vestibular nerve
french: anomalie du nerf vestibulaire

# HP_0011393_label
source: Aplasia of the vestibular nerve
french: aplasie du nerf vestibulaire

# HP_0011394_label
source: Hypoplasia of the vestibular nerve
french: hypoplasie du nerf vestibulaire

# HP_0011395_label
source: Aplasia/Hypoplasia of the cochlea
french: aplasie/hypoplasie de la cochlée

# HP_0011396_label
source: Abnormality of the cochlear nerve
french: anomalie du nerf cochléaire

# HP_0011398_label
source: Central hypotonia
french: hypotonie centrale

# HP_0011401_label
source: Delayed peripheral myelination
french: myélination périphérique retardée

# HP_0011402_label
source: Demyelinating sensory neuropathy
french: neuropathie sensitive démyélinisante

# HP_0011403_label
source: Abnormal umbilical cord blood vessels
french: vaisseaux du cordon ombilical anormaux

# HP_0011407_label
source: Proportionate tall stature
french: grande taille proportionnée

# HP_0011408_label
source: Moderate intrauterine growth retardation
french: retard de croissance intrautérine modéré

# HP_0011409_label
source: Abnormality of placental membranes
french: anomalie des membranes placentaires

# HP_0011410_label
source: Caesarian section
french: césarienne

# HP_0011411_label
source: Forceps delivery
french: accouchement par forceps

# HP_0011412_label
source: Ventouse delivery
french: accouchement par ventouse

# HP_0011413_label
source: Shoulder dystocia
french: dystocie de l'épaule

# HP_0011414_label
source: Hydropic placenta
french: placenta hydropique

# HP_0011415_label
source: Calcified placenta
french: placenta calcifié

# HP_0011416_label
source: Placental infarction
french: infactus placentaire

# HP_0011417_label
source: Long umbilical cord
french: cordon ombilical anormalement long

# HP_0011418_label
source: Abnormal insertion of umbilical cord
french: insertion anormale du cordon ombilical

# HP_0011419_label
source: Placental abruption
french: hématome rétroplacentaire

# HP_0011420_label
source: Age of death
french: Décès

# HP_0011421_label
source: Death in adolescence
french: mort à l'adolescence

# HP_0011422_label
source: Abnormality of chloride homeostasis
french: anomalie de l'homéostasie du chlore

# HP_0011423_label
source: Hyperchloremia
french: Hyperchlorémie

# HP_0011424_label
source: Increased serum zinc
french: zinc sérique augmenté

# HP_0011424_synonyms
source: Increased serum zinc
french: zincémie augmentée

# HP_0011427_label
source: Enlarged fetal cisterna magna
french: citerne cérébello-médullaire foetale élargie

# HP_0011428_label
source: Short fetal femur length
french: longueur du fémur foetal courte

# HP_0011429_label
source: Short fetal humerus length
french: longueur de l'humérus foetal courte

# HP_0011430_label
source: Hypoplasia of fetal nasal bone
french: hypoplasie de l'os nasal foetal

# HP_0011431_label
source: Fetal fifth finger clinodactyly
french: clinodactylie de l'auriculaire foetal

# HP_0011432_label
source: High maternal serum alpha-fetoprotein
french: alphafoetoprotéine sérique maternelle élevée

# HP_0011433_label
source: High maternal serum chorionic gonadotropin
french: gonadotrophine chorionique sérique maternelle élevée

# HP_0011434_label
source: Low maternal serum chorionic gonadotropin
french: gonadotrophine chorionique sérique maternelle basse

# HP_0011435_label
source: Low maternal serum PAPP-A
french: PAPP-A (Pregnancy associated plasma protein A) sérique maternel bas

# HP_0011436_label
source: Abnormal maternal serum screening
french: Bilan sérique materne anormal

# HP_0011437_label
source: Maternal autoimmune disease
french: maladie autoimmune maternelle

# HP_0011438_label
source: Maternal teratogenic exposure
french: exposition maternelle à un tératogène

# HP_0011439_label
source: Anesthetic-induced rhabdomylosis
french: rhabdomylose induite par l'anesthésie

# HP_0011440_label
source: Alcohol-induced rhabdomyolysis
french: rhabdomyolyse induite par l'alcool

# HP_0011441_label
source: Abnormality of the medulla oblongata
french: anomalie de la moëlle allongée

# HP_0011442_label
source: Abnormality of central motor function
french: anomalie de la fonction du neurone moteur central

# HP_0011443_label
source: Abnormality of coordination
french: anomalie de la coordination

# HP_0011444_label
source: Decorticate rigidity
french: Rigidité de décortication

# HP_0011445_label
source: Athetoid cerebral palsy
french: Paralysie cérébrale athétosique

# HP_0011446_label
source: Abnormality of higher mental function
french: anomalie des fonctions mentales supérieures

# HP_0011447_label
source: Hyposegmentation of neutrophil nuclei
french: hyposegmentation des noyaux neutrophiles

# HP_0011447_synonyms
source: Hyposegmentation of neutrophil nuclei
french: anomalie de Pelger-Huët

# HP_0011450_label
source: CNS infection
french: infection du système nerveux central (SNC)

# HP_0011451_label
source: Congenital microcephaly
french: microcéphalie congénitale

# HP_0011452_label
source: Functional abnormality of the middle ear
french: anomalie fonctionnelle de l'oreille moyenne

# HP_0011453_label
source: Abnormality of the incus
french: anomalie de l'incus

# HP_0011454_label
source: Abnormality of the malleus
french: anomalie du malléus

# HP_0011455_label
source: Absent malleus
french: malléus absent

# HP_0011456_label
source: Absent stapes
french: stapès absent

# HP_0011457_label
source: Loss of eyelashes
french: Chute des cils

# HP_0011458_label
source: Abdominal symptom
french: symptôme abdominal

# HP_0011459_label
source: Esophageal carcinoma
french: Carcinome de l'oesophage

# HP_0011460_label
source: Embryonal onset
french: d'apparition embryonnaire

# HP_0011461_label
source: Fetal onset
french: d'apparition foetale

# HP_0011462_label
source: Young adult onset
french: d'apparition chez l'adulte jeune

# HP_0011464_label
source: Aganglionosis of the small intestine
french: aganglionose de l'intestin grêle

# HP_0011465_label
source: Duodenal aganglionosis
french: aganglionose duodénale

# HP_0011466_label
source: Aplasia/Hypoplasia of the gallbladder
french: aplasie/hypoplasie de la vésicule biliaire

# HP_0011467_label
source: Absent gallbladder
french: vésicule biliaire absente

# HP_0011468_label
source: Facial tics
french: tics faciaux

# HP_0011469_label
source: Nasal regurgitation
french: régurgitation nasale

# HP_0011470_label
source: Nasogastric tube feeding in infancy
french: alimentation par tube nasogastrique chez le nourrisson

# HP_0011471_label
source: Gastrostomy tube feeding in infancy
french: alimentation par tube de gastrostomie chez le nourisson

# HP_0011472_label
source: Abnormality of small intestinal villus morphology
french: anomalie de la morphologie des villlosités de l'intestin grêle

# HP_0011473_label
source: Villous atrophy
french: atrophie villeuse (signe)

# HP_0011474_label
source: Childhood onset sensorineural hearing impairment
french: déficit auditif neurosensoriel d'apparition chez l'enfant

# HP_0011475_label
source: Persistent stapedial artery
french: artère stapédiale persistante

# HP_0011476_label
source: Profound sensorineural hearing impairment
french: déficience auditive neurosensorielle profonde

# HP_0011478_label
source: True anophthalmia
french: anophthalmie vraie

# HP_0011479_label
source: Abnormality of the lacrimal punctum
french: anomalies des points lacrymaux

# HP_0011480_label
source: Unilateral microphthalmos
french: microphtalmie unilatérale

# HP_0011481_label
source: Abnormality of the lacrimal duct
french: anomalie du conduit lacrymal

# HP_0011482_label
source: Abnormality of the lacrimal gland
french: anomalie de la glandes lacrymale

# HP_0011484_label
source: Posterior synechiae of the anterior chamber
french: synéchies postérieures dans la chambre antérieure

# HP_0011485_label
source: Corneolenticular adhesion
french: adhésion cornéolenticulaire

# HP_0011486_label
source: Abnormality of corneal thickness
french: anomalie de l'épaisseur de la cornée

# HP_0011487_label
source: Increased corneal thickness
french: épaisseur cornéal augmentée

# HP_0011488_label
source: Abnormality of corneal endothelium
french: anomalie de l'endothélium cornéen

# HP_0011489_label
source: Abnormal migration of corneal endothelium
french: migration anormale de l'endothélium cornéen

# HP_0011490_label
source: Abnormality of Descemet's membrane
french: anomalie de la membrane de Descemet

# HP_0011491_label
source: Reduced number of corneal endothelial cells
french: nombre réduit des cellules endothéliales cornéennes

# HP_0011492_label
source: Abnormality of corneal stroma
french: anomalie du stroma cornéen

# HP_0011493_label
source: Central opacification of the cornea
french: opacification centrale de la cornée

# HP_0011494_label
source: Generalized opacification of the cornea
french: opacification généralisée de la cornée

# HP_0011495_label
source: Abnormality of corneal epithelium
french: anomalie de l'épithélium cornéen

# HP_0011496_label
source: Corneal neovascularization
french: Néovascularisation cornéenne

# HP_0011497_label
source: Iris neovascularization
french: Néovascularisation de l'iris

# HP_0011498_label
source: Partial aniridia
french: aniridie partielle

# HP_0011499_label
source: Mydriasis
french: Mydriase

# HP_0011500_label
source: Polycoria
french: polycorie

# HP_0011501_label
source: Anterior lenticonus
french: lenticône antérieur

# HP_0011502_label
source: Posterior lenticonus
french: lenticône postérieur

# HP_0011503_label
source: Aplasia of the fovea
french: aplasie de la fovéa

# HP_0011504_label
source: Bull's eye maculopathy
french: maculopathie en oeil de boeuf

# HP_0011505_label
source: Cystoid macular edema
french: Oedème maculaire cystoïde

# HP_0011506_label
source: Choroidal neovascularization of the macula
french: néovascularisation choroïdale de la macula

# HP_0011507_label
source: Macular flecks
french: taches maculaires

# HP_0011508_label
source: Macular hole
french: perforation maculaire

# HP_0011509_label
source: Macular hyperpigmentation
french: hyperpigmentation maculaire

# HP_0011510_label
source: Drusen
french: druse

# HP_0011511_label
source: Macular schisis
french: schisis maculaire

# HP_0011512_label
source: Hyperpigmentation of the fundus
french: hyperpigmentation du fundus

# HP_0011513_label
source: Retinal cavernous angioma
french: angiome caverneux rétinien

# HP_0011514_label
source: Abnormality of binocular vision
french: anomalie de la vision binoculaire

# HP_0011515_label
source: Abnormal stereopsis
french: stéréopsie anormale

# HP_0011516_label
source: Achromatopsia
french: monochromatisme à bâtonnets

# HP_0011517_label
source: Cone monochromacy
french: monochromatisme à cônes

# HP_0011518_label
source: Dichromacy
french: dichromacie

# HP_0011519_label
source: Anomalous trichromacy
french: trichromacie anormale

# HP_0011519_synonyms
source: Anomalous trichromacy
french: trichromatisme anormale

# HP_0011520_label
source: Deuteranomaly
french: deutéranomalie

# HP_0011521_label
source: Deuteranopia
french: Deuteranopie

# HP_0011522_label
source: Protanopia
french: protanopie

# HP_0011522_synonyms
source: Protanopia
french: cécité au rouge

# HP_0011523_label
source: Iris cyst
french: kyste de l'iris

# HP_0011524_label
source: Iris melanoma
french: Mélanome de l'iris

# HP_0011525_label
source: Iris nevus
french: Naevus de l'iris

# HP_0011526_label
source: Abnormality of lens shape
french: forme anormale du cristallin

# HP_0011527_label
source: Lentiglobus
french: lentiglobe

# HP_0011528_label
source: Solitary congenital hypertrophy of retinal pigment epithelium
french: hypertrophie congénital isolé unique de l'épithélium pigmentaire rétinien

# HP_0011529_label
source: Multiple bilateral congenital hypertrophy of retinal pigment epithelium
french: hypertrophie congénitale bilatérale multiple de l'épithélium pigmentaire rétinien

# HP_0011530_label
source: Retinal hole
french: Trou rétinien

# HP_0011531_label
source: Vitritis
french: Infection du corps vitré

# HP_0011532_label
source: Subretinal exudate
french: exsudat subrétinien

# HP_0011533_label
source: Snowflake vitreoretinal degeneration
french: dégénérescence rétinienne en ''flocons de neige''

# HP_0011534_label
source: Abnormal spatial orientation of the cardiac segments
french: orientation spatiale anormale des segments cardiaques

# HP_0011535_label
source: Abnormal atrial arrangement
french: Constitution auriculaire anormale

# HP_0011536_label
source: Right atrial isomerism
french: Isomérisme atrial droit

# HP_0011537_label
source: Left atrial isomerism
french: Isomérisme atrial gauche

# HP_0011538_label
source: Atrial situs inversus
french: situs inversus auriculaire

# HP_0011539_label
source: Atrial situs ambiguous
french: situs ambiguous atrial

# HP_0011540_label
source: Congenitally corrected transposition of the great arteries
french: transposition congénitalement corrigée des grosses artères

# HP_0011545_label
source: Abnormal connection of the cardiac segments
french: Anomalie de connexion des segments cardiaques

# HP_0011546_label
source: Abnormal atrioventricular connection
french: communication auriculoventriculaire anormale

# HP_0011547_label
source: Absent left sided atrioventricular connection
french: connexion auriculoventriculaire absente du côté gauche

# HP_0011548_label
source: Absent right sided atrioventricular connection
french: connexion auriculoventriculaire absente du côté droit

# HP_0011552_label
source: Ambiguous atrioventricular connection
french: connexion atriventriculaire ambiguë

# HP_0011553_label
source: Discordant atrioventricular connection
french: communication auriculo-ventriculaire discordante

# HP_0011555_label
source: Double inlet left ventricle
french: ventricule gauche à double entrée

# HP_0011556_label
source: Double inlet right ventricle
french: ventricule droit à double entrée

# HP_0011560_label
source: Mitral atresia
french: Atrésie mitrale

# HP_0011562_label
source: Straddling atrioventricular valve
french: Chevauchement d'une valve auriculo-ventriculaire

# HP_0011563_label
source: Abnormal ventriculo-arterial connection
french: connexion ventriculoartérielle anormale

# HP_0011565_label
source: Common atrium
french: ostium commune

# HP_0011566_label
source: Cor triatriatum dexter
french: Cor triatriatum droit

# HP_0011567_label
source: Sinus venosus atrial septal defect
french: communication interauriculaire de type sinus venosus

# HP_0011570_label
source: Congenital mitral stenosis
french: Rétrécissement mitral congénital

# HP_0011571_label
source: Parachute mitral valve
french: valve mitrale parachute

# HP_0011573_label
source: Hypoplastic tricuspid valve
french: hypoplasie de la valve tricuspide

# HP_0011579_label
source: Unbalanced atrioventricular canal defect
french: anomalie du canal atrioventriculaire non équilibrée

# HP_0011580_label
source: Short chordae tendineae of the mitral valve
french: cordages tendineux courts de la valve mitrale

# HP_0011581_label
source: Double outlet left ventricle
french: Ventricule gauche à double issue

# HP_0011582_label
source: Abdominal ectopia cordis
french: ectopie cardiaque abdominale

# HP_0011583_label
source: Cervical ectopia cordis
french: ectopie cardiaque cervicale

# HP_0011584_label
source: Thoracocervical ectopia cordis
french: ectopie cardiaque thoracocervicale

# HP_0011585_label
source: Thoracic ectopia cordis
french: ectopie cardiaque thoracique

# HP_0011586_label
source: Thoracoabdominal ectopia cordis
french: ectopie cardiaque thoracoabdominale

# HP_0011587_label
source: Abnormal branching pattern of the aortic arch
french: Anomalie de distribution de arcs aortiques

# HP_0011588_label
source: Cervical aortic arch
french: arc aortique cervical

# HP_0011590_label
source: Double aortic arch
french: double arc aortique

# HP_0011591_label
source: Left aortic arch with cervical origin of the right subclavian artery
french: arc aortique gauche avec artère sous claviére droite d'origine cervicale

# HP_0011592_label
source: Left aortic arch with isolated subclavian artery
french: arc aortique gauche avec artère sousclavière isolée

# HP_0011593_label
source: Left aortic arch with retroesophageal diverticulum of Kommerell
french: arc aortique gauche avec diverticule de Kommerell rétro oesophagien

# HP_0011595_label
source: Left aortic arch with retroesophageal right subclavian artery
french: arc aortique gauche avec artère sous clavière droite rétro oesophagienne

# HP_0011596_label
source: Left aortic arch with right descending aorta and right ductus arteriosus
french: arc aortique gauche avec aorte descendante à droite et canal artériel

# HP_0011599_label
source: Mesocardia
french: Mésocardie

# HP_0011600_label
source: Abnormal direction of ventricular apex
french: Direction de l'apex ventriculaire anormale

# HP_0011603_label
source: Congenital malformation of the great arteries
french: malformation congénitale des gros vaisseaux

# HP_0011604_label
source: Aortopulmonary window
french: Communication aortopulmonaire

# HP_0011605_label
source: Congenitally corrected transposition of the great arteries with ventricular septal defect
french: quot;transposition congénitalement corrigée des gros vaisseaux, avec anomalie du septum ventriculairequot;

# HP_0011606_label
source: Transposition of the great arteries with intact ventricular septum
french: transposition des grosses artères avec un septum ventriculaire intact

# HP_0011607_label
source: Transposition of the great arteries with ventricular septal defect
french: transposition des gros vaisseaux avec communication interventriculaire

# HP_0011608_label
source: Type II truncus arteriosus
french: truncus arteriosus type II

# HP_0011609_label
source: Type III truncus arteriosus
french: truncus arteriosus type III

# HP_0011610_label
source: Type IV truncus arteriosus
french: truncus arteriosus type IV

# HP_0011612_label
source: Interrupted aortic arch type A
french: arc de l'aorte type A interrompu

# HP_0011613_label
source: Interrupted aortic arch type B
french: arc de l'aorte type B interrompu

# HP_0011614_label
source: Interrupted aortic arch type C
french: arc de l'aorte type C interrompu

# HP_0011615_label
source: Abnormality of pulmonary situs
french: anomalie du situs pulmonaire

# HP_0011616_label
source: Pulmonary situs inversus
french: situs inversus pulmonaire

# HP_0011617_label
source: Pulmonary situs ambiguus
french: situs ambiguus pulmonaire

# HP_0011618_label
source: Pulmonary situs ambiguus with bilateral morphologic right lungs
french: situs ambiguus pulmonaire avec morphologiquement deux poumons droits bilatéraux

# HP_0011619_label
source: Pulmonary situs ambiguus with bilateral morphologic left lungs
french: situs ambiguus pulmonaire avec morphologiquement deux poumons gauches bilatéraux

# HP_0011620_label
source: Abnormality of abdominal situs
french: anomalie du situs abdominal

# HP_0011623_label
source: Muscular ventricular septal defect
french: Anomalie musculaire du septum interventriculaire

# HP_0011626_label
source: Scimitar anomaly
french: syndrome du cimeterre

# HP_0011627_label
source: Aorto-ventricular tunnel
french: Tunnel aorto-ventriculaire

# HP_0011628_label
source: Congenital defect of the pericardium
french: fenêtre péricardique congénitale

# HP_0011629_label
source: Total absence of the pericardium
french: absence totale du péricarde

# HP_0011636_label
source: Abnormal origin of the coronary arteries
french: origine anormale des artères coronaires

# HP_0011637_label
source: Anomalous origin of coronary artery from the pulmonary artery
french: anomalie de l'origine de l'artère coronaire depuis l'artère pulmonaire

# HP_0011638_label
source: Anomalous origin of left coronary artery from the pulmonary artery
french: anomalie de l'origine de l'artère coronaire gauche depuis l'artère pulmonaire
