Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0004180_synonyms
source: Short distal phalanx of the 3rd finger
french: phalange distale du 3ième doigt petite/hypoplasique

# HP_0004183_label
source: obsolete Abnormality of the epiphyses of the terminal phalanx of the middle finger
french: anomalie des épiphyses de la troisième phalange du majeur

# HP_0004183_synonyms
source: obsolete Abnormality of the epiphyses of the terminal phalanx of the middle finger
french: anomalie des épiphyses de la phalange distale du majeur

# HP_0004184_label
source: obsolete Cone-shaped epiphysis of terminal phalanx of the middle finger
french: épiphyses en forme de cône de la phalange distale du majeur

# HP_0004185_label
source: obsolete Fused epiphysis of terminal phalanx of the middle finger
french: épiphyse fusionnée de la phalange terminale du majeur

# HP_0004186_label
source: obsolete Large epiphysis of terminal phalanx of the middle finger
french: grandes épiphyses de la phalange distale du majeur

# HP_0004187_label
source: obsolete Prematurely fused epiphysis of terminal phalanx of the middle finger
french: fusion prématurée de l'épiphyse de la phalange terminale du majeur

# HP_0004188_label
source: Abnormality of the 4th finger
french: anomalie de l'annulaire

# HP_0004188_synonyms
source: Abnormality of the 4th finger
french: anomalie du quatrième doigt

# HP_0004192_label
source: obsolete Bracket epiphyses of the 4th finger
french: pont épiphysaire de l'annulaire

# HP_0004194_label
source: obsolete Hypoplastic phalanges of the ring finger
french: phalanges de l'annulaire hypoplasiques

# HP_0004194_synonyms
source: obsolete Hypoplastic phalanges of the ring finger
french: hypoplasie des phalanges de l'annulaire

# HP_0004195_label
source: Osteolytic defects of the phalanges of the 4th finger
french: anomalies ostéolytiques des phalanges de l'annulaire

# HP_0004195_synonyms
source: Osteolytic defects of the phalanges of the 4th finger
french: anomalies ostéolytiques des phalanges du 4ième doigt

# HP_0004196_label
source: obsolete Short phalanges of the ring finger
french: phalanges de l'annulaire courtes

# HP_0004197_label
source: Symphalangism of the 4th finger
french: symphalangisme de l'annulaire

# HP_0004197_synonyms
source: Symphalangism of the 4th finger
french: symphalangisme du 4ième doigt

# HP_0004198_label
source: obsolete Wide/broad phalanges of the ring finger
french: phalanges de l'annulaire larges

# HP_0004202_label
source: obsolete Lytic defects of the proximal phalanx of the ring finger
french: anomalies lytiques de la phalange proximale de l'annulaire

# HP_0004202_synonyms
source: obsolete Lytic defects of the proximal phalanx of the ring finger
french: anomalies lytiques de la phalange proximale du 4ième doigt

# HP_0004203_label
source: obsolete Short proximal phalanx of the ring finger
french: phalange proximale de l'annulaire courte

# HP_0004207_label
source: Abnormality of the 5th finger
french: anomalie de l'auriculaire

# HP_0004207_synonyms
source: Abnormality of the 5th finger
french: anomalie du petit doigt

# HP_0004209_synonyms
source: Clinodactyly of the 5th finger
french: Clinodactylie du 5ème doigt

# HP_0004213_label
source: Abnormality of the phalanges of the 5th finger
french: anomalie des phalanges de l'auriculaire

# HP_0004213_synonyms
source: Abnormality of the phalanges of the 5th finger
french: anomalie des phalanges du 5ième doigt

# HP_0004214_label
source: Curved phalanges of the 5th finger
french: courbure des phalanges de l'auriculaire

# HP_0004214_synonyms
source: Curved phalanges of the 5th finger
french: courbure des phalanges du 5ième doigt

# HP_0004216_label
source: Osteolytic defects of the phalanges of the 5th finger
french: anomalies ostéolytiques des phalanges de l'auriculaire

# HP_0004216_synonyms
source: Osteolytic defects of the phalanges of the 5th finger
french: anomalies ostéolytiques des phalanges du 5ième doigt

# HP_0004218_label
source: Symphalangism of the 5th finger
french: symphalangisme de l'auriculaire

# HP_0004218_synonyms
source: Symphalangism of the 5th finger
french: Symphalangisme du 5ième doigt

# HP_0004219_label
source: Abnormality of the middle phalanx of the 5th finger
french: anomalie de la deuxième phalange de l'auriculaire

# HP_0004219_synonyms
source: Abnormality of the middle phalanx of the 5th finger
french: anomalie de la deuxième phalange du 5ième doigt

# HP_0004220_label
source: Short middle phalanx of the 5th finger
french: phalange moyenne de l'auriculaire petite/hypoplasique

# HP_0004220_synonyms
source: Short middle phalanx of the 5th finger
french: phalange moyenne du 5ième doigt petite/hypoplasique

# HP_0004222_label
source: Cone-shaped epiphysis of the distal phalanx of the 5th finger
french: épiphyses en forme de cône de la phalange distale de l'auriculaire

# HP_0004223_label
source: Ivory epiphysis of the distal phalanx of the 5th finger
french: épiphyse d'ivoire de la phalange distale de l'auriculaire

# HP_0004224_label
source: Abnormality of the epiphysis of the middle phalanx of the 5th finger
french: anomalie des épiphyses de la deuxième phalange de l'auriculaire

# HP_0004224_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 5th finger
french: anomalie des épiphyses de la deuxième phalange du cinquième doigt

# HP_0004225_label
source: Abnormality of the distal phalanx of the 5th finger
french: anomalie de la troisième phalange de l'auriculaire

# HP_0004225_synonyms
source: Abnormality of the distal phalanx of the 5th finger
french: anomalie de la phalange distale du 5ième doigt

# HP_0004226_label
source: Curved distal phalanx of the 5th finger
french: courbure de la phalange distale de l'auriculaire

# HP_0004226_synonyms
source: Curved distal phalanx of the 5th finger
french: courbure de la phalange distale du 5ième doigt

# HP_0004227_label
source: Short distal phalanx of the 5th finger
french: phalange distale de l'auriculaire petite/hypoplasique

# HP_0004227_synonyms
source: Short distal phalanx of the 5th finger
french: phalange distale du 5ième doigt petite/hypoplasique

# HP_0004230_label
source: Subluxation of the proximal interphalangeal joint of the little finger
french: subluxation de l'articulation interphalangienne proximale du petit doigt

# HP_0004230_synonyms
source: Subluxation of the proximal interphalangeal joint of the little finger
french: subluxation de l'articulation interphalangienne proximale du 5ième doigt

# HP_0004231_label
source: Carpal bone aplasia
french: Absence des os du carpes/absence de l'ossification des os du carpe

# HP_0004232_label
source: Accessory carpal bones
french: Os accessoires du carpe

# HP_0004233_label
source: Advanced ossification of carpal bones
french: ossification avancée des os du carpe

# HP_0004235_label
source: Comma-shaped carpal bones
french: os du carpe en forme de virgule

# HP_0004236_label
source: Irregular carpal bones
french: os du carpe irréguliers

# HP_0004237_label
source: Large carpal bones
french: grands carpiens

# HP_0004238_label
source: Lytic defects of carpal bones
french: anomalies lytiques des os du carpe

# HP_0004239_label
source: Proximally placed carpal bones
french: os du carpe placés proximalement

# HP_0004240_label
source: Sclerotic foci within carpal bones
french: focus sclérotiques à l'intérieur des os du carpe

# HP_0004241_label
source: Stippled calcification in carpal bones
french: calcification en pointillés des os du carpe

# HP_0004242_label
source: Broad carpal bones
french: os du carpe larges

# HP_0004243_label
source: Abnormality of the scaphoid
french: anomalie du scaphoïde

# HP_0004244_label
source: Accessory scaphoid
french: Scaphoïde accessoire

# HP_0004245_label
source: Comma-shaped scaphoid
french: scaphoïdes en forme de virgule

# HP_0004246_label
source: Delayed ossification of the scaphoid
french: ossification du scaphoïde retardée

# HP_0004247_label
source: Small scaphoid
french: petit scaphoïde

# HP_0004248_label
source: Abnormality of the lunate bone
french: anomalie du lunatum

# HP_0004248_synonyms
source: Abnormality of the lunate bone
french: anomalie de l'os semi-lunaire

# HP_0004249_label
source: Accessory lunate
french: Lunatum accessoire

# HP_0004250_label
source: Proximally placed lunate
french: lunatum placé proximalement

# HP_0004251_label
source: Lunate-triquetral fusion
french: fusion des os lunatum et triquétrum

# HP_0004252_label
source: Abnormality of the trapezium
french: anomalie du trapèze

# HP_0004253_label
source: Absent trapezium
french: Absence/ossification absente du trapèze

# HP_0004254_label
source: Delayed ossification of the trapezium
french: ossification de l'os trapèze retardée

# HP_0004255_label
source: Small trapezium
french: petit trapèze

# HP_0004256_label
source: Abnormality of the trapezoid bone
french: anomalie du trapézoïde

# HP_0004256_synonyms
source: Abnormality of the trapezoid bone
french: anomalie de l'os trapézoïde

# HP_0004257_label
source: Delayed ossification of the trapezoid bone
french: ossification de l'os trapézoïde retardée

# HP_0004258_label
source: Small trapezoid bone
french: os trapézoïde petit

# HP_0004259_label
source: Abnormality of the hamate bone
french: Anomalie de l'os hamatum

# HP_0004260_label
source: Large hamate bone
french: Os hamatum grand

# HP_0004261_label
source: Wide hamate bone
french: Os hamatum large

# HP_0004262_label
source: Abnormality of the capitate bone
french: anomalie de capitatum

# HP_0004263_label
source: Large capitate bone
french: grand capitatum

# HP_0004264_label
source: Narrow carpal joint spaces
french: espaces articulaires des os du carpe étroits

# HP_0004267_label
source: Narrow small joints of the hand
french: articulations petites et étroites de la main

# HP_0004268_label
source: Osteoarthritis of the small joints of the hand
french: ostéoarthrite des petites articulations de la main

# HP_0004269_label
source: Subluxation of the small joints of the hand
french: subluxation des petites articulations de la main

# HP_0004271_label
source: Cortical thickening of hand bones
french: Epaississement cortical des os de la main

# HP_0004272_label
source: Cortical thinning of hand bones
french: Amincissement cortical des os de la main

# HP_0004273_label
source: Cupped metaphyses of hand bones
french: métaphyses excavées des os de la main

# HP_0004274_label
source: Deficient ossification of hand bones
french: ossification déficiente des os de la main

# HP_0004275_label
source: Duplication of hand bones
french: duplication des os de la main

# HP_0004276_label
source: Exostoses of hand bones
french: Exostoses des os de la main

# HP_0004277_label
source: Fractured hand bones
french: Os de la main fracturés

# HP_0004277_synonyms
source: Fractured hand bones
french: Fracture des os de la main

# HP_0004278_label
source: Synostosis involving bones of the hand
french: synostose impliquant les os de la main

# HP_0004279_label
source: Short palm
french: main hypoplasique

# HP_0004280_label
source: Irregular ossification of hand bones
french: Ossification irrégulière des os de la main

# HP_0004281_label
source: Irregular sclerosis of hand bones
french: sclérose irrégulière des os de la main

# HP_0004283_label
source: Narrow palm
french: main étroite

# HP_0004286_label
source: Patchy sclerosis of hand bones
french: sclérose irrégulière des os de la main

# HP_0004287_label
source: Pointed hand bones
french: os de la main pointus

# HP_0004288_label
source: Pseudoepiphyses of hand bones
french: pseudo-épiphyses des os de la main

# HP_0004289_label
source: Sclerotic foci in hand bones
french: focus sclérotiques dans les os de la main

# HP_0004290_label
source: Sclerosis of hand bones with transverse striations
french: sclérose des os de la main avec striations transverses

# HP_0004291_label
source: Stippled calcification of hand bones
french: calcification en pointillés des os de la main

# HP_0004292_label
source: Undermodelled hand bones
french: os de la main sousmodelés

# HP_0004294_label
source: Subluxation of metacarpal phalangeal joints
french: subluxation articulaire métacarpophalangienne

# HP_0004295_label
source: Abnormality of the gastric mucosa
french: Anomalie de la muqueuse gastrique

# HP_0004296_label
source: Abnormality of gastrointestinal vasculature
french: anomalie de la vascularisation gastro-intestinale

# HP_0004296_synonyms
source: Abnormality of gastrointestinal vasculature
french: anomalie des vaisseaux gastrointestinaux

# HP_0004297_label
source: Abnormality of the biliary system
french: Anomalie du système biliaire

# HP_0004298_label
source: Abnormality of the abdominal wall
french: Anomalie de la paroi abdominale

# HP_0004299_label
source: Hernia of the abdominal wall
french: Hernie de la paroi abdominale

# HP_0004303_label
source: Abnormality of muscle fibers
french: Anomalie des fibres musculaires

# HP_0004305_label
source: Involuntary movements
french: Contractions musculaires involontaires

# HP_0004305_synonyms
source: Involuntary movements
french: contractions involontaires des muscles

# HP_0004306_label
source: Abnormality of the endocardium
french: Anomalie de l'endocarde

# HP_0004307_label
source: Abnormal anatomic location of the heart
french: Localisation anatomique anormale du coeur

# HP_0004308_label
source: Ventricular arrhythmia
french: troubles du rythme ventriculaire

# HP_0004308_synonyms
source: Ventricular arrhythmia
french: arythmie ventriculaire

# HP_0004309_label
source: Ventricular preexcitation
french: syndrome de pré-excitation

# HP_0004311_label
source: Abnormality of macrophages
french: anomalie des macrophages

# HP_0004312_label
source: Abnormality of reticulocytes
french: anomalie des réticulocytes

# HP_0004313_label
source: Decreased antibody level in blood
french: Hypogammaglobulinémie

# HP_0004320_label
source: Vaginal fistula
french: fistule vaginale

# HP_0004321_label
source: Bladder fistula
french: Fistule vésicale

# HP_0004321_synonyms
source: Bladder fistula
french: fistule de la vessie

# HP_0004322_synonyms
source: Short stature
french: taille corporelle diminuée

# HP_0004323_label
source: Abnormality of body weight
french: Anomalie du poids corporel

# HP_0004323_synonyms
source: Abnormality of body weight
french: Anomalie du poids

# HP_0004324_label
source: Increased body weight
french: gain de poids corporel

# HP_0004325_label
source: Decreased body weight
french: perte de poids corporel

# HP_0004325_synonyms
source: Decreased body weight
french: perte de poids

# HP_0004326_label
source: Cachexia
french: cachexie

# HP_0004327_label
source: Abnormality of the vitreous humor
french: Anomalie de l'humeur vitrée

# HP_0004328_label
source: Abnormality of the anterior segment of the globe
french: anomalie du segment antérieur de l'oeil

# HP_0004329_label
source: Abnormality of the posterior segment of the globe
french: Anomalie de la chambre postérieure de l'oeil

# HP_0004330_label
source: Increased skull ossification
french: ossification du crâne augmentée

# HP_0004331_label
source: Decreased skull ossification
french: ossification du crâne diminuée

# HP_0004332_label
source: Abnormality of lymphocytes
french: anomalie des lymphocytes

# HP_0004334_label
source: Dermal atrophy
french: atrophie dermique

# HP_0004334_synonyms
source: Dermal atrophy
french: atrophie cutanée

# HP_0004337_label
source: Abnormality of amino acid metabolism
french: Anomalie du métabolisme des acides aminés

# HP_0004338_label
source: Abnormality of aromatic amino acid family metabolism
french: Anomalie du métabolisme des acides aminés aromatiques

# HP_0004339_label
source: Abnormality of sulfur amino acid metabolism
french: anomalie du métabolisme des acides aminés soufrés

# HP_0004340_label
source: Abnormality of vitamin B metabolism
french: anomalie du métabolisme de la vitamine B

# HP_0004341_label
source: Abnormality of vitamin B12 metabolism
french: anomalie du métabolisme de la vitamine B12

# HP_0004342_label
source: Abnormality of galactoside metabolism
french: anomalie du métabolisme du galactoside

# HP_0004343_label
source: Abnormality of glycosphingolipid metabolism
french: anomalie du métabolisme des glycosphingolipides

# HP_0004344_label
source: Abnormality of cerebrosidase metabolism
french: anomalie du métabolisme de la cérébrosidase

# HP_0004345_label
source: Abnormality of ganglioside metabolism
french: anomalie du métabolisme des gangliosides

# HP_0004347_label
source: Weakness of muscles of respiration
french: Faiblesse anormale des muscles de la respiration

# HP_0004348_label
source: Abnormality of bone mineral density
french: Anomalie de la densité minérale osseuse

# HP_0004349_label
source: Reduced bone mineral density
french: Densité minérale osseuse diminuée

# HP_0004349_synonyms
source: Reduced bone mineral density
french: dminnution de la densité minérale osseuse

# HP_0004352_label
source: Abnormality of purine metabolism
french: anomalie du métabolisme de la purine

# HP_0004353_label
source: Abnormality of pyrimidine metabolism
french: anomalie du métabolisme de pyrimidine

# HP_0004354_label
source: Abnormality of carboxylic acid metabolism
french: Anomalie du métabolisme de l'acide carboxylique

# HP_0004355_label
source: Abnormality of proteoglycan metabolism
french: anomalie du métabolisme des protéoglycanes

# HP_0004356_label
source: Abnormality of lysosomal metabolism
french: anomalie du métabolisme lysosomal

# HP_0004356_synonyms
source: Abnormality of lysosomal metabolism
french: anomalie du métabolisme des lysosomes

# HP_0004357_label
source: Abnormality of leucine metabolism
french: anomalie du métabolisme de la leucine

# HP_0004358_label
source: Abnormality of superoxide metabolism
french: anomalie du métabolisme des superoxydes

# HP_0004359_label
source: Abnormality of fatty-acid metabolism
french: anomalie du métabolisme des acides gras

# HP_0004360_label
source: Abnormality of acid-base homeostasis
french: Anomalie de l'homéostasie acide-base

# HP_0004361_label
source: Abnormality of circulating leptin level
french: anomalie du taux de leptine circulante

# HP_0004362_label
source: Abnormality of enteric ganglion morphology
french: anomalie du ganglion entérique

# HP_0004363_label
source: Abnormality of calcium homeostasis
french: Anomalie de l'équilibre calcique

# HP_0004364_label
source: Abnormality of nitrogen compound homeostasis
french: anomalie de l'homéostasie des composés azotés

# HP_0004365_label
source: Abnormality of tryptophan metabolism
french: anomalie du métabolisme du tryptophane

# HP_0004366_label
source: Abnormality of glycolysis
french: anomalie de la glycolyse

# HP_0004367_label
source: Abnormality of glycoprotein metabolism
french: anomalie du métabolisme des glycoprotéines

# HP_0004367_synonyms
source: Abnormality of glycoprotein metabolism
french: anomalie du métabolisme glycoprotéique

# HP_0004368_label
source: Increased purine levels
french: augmentation des taux de purine

# HP_0004369_label
source: Decreased purine levels
french: taux de purine diminué

# HP_0004370_label
source: Abnormality of temperature regulation
french: anomalie de la thermorégulation

# HP_0004370_synonyms
source: Abnormality of temperature regulation
french: anomalie de la régulation de la température

# HP_0004371_label
source: Abnormality of glycosaminoglycan metabolism
french: anomalie du métabolisme des glycosaminoglycanes

# HP_0004372_label
source: Reduced consciousness/confusion
french: trouble de la conscience

# HP_0004373_label
source: Focal dystonia
french: Dystonie focale

# HP_0004374_label
source: Hemiplegia/hemiparesis
french: hémiplégie/hémiparésie

# HP_0004375_label
source: Neoplasm of the nervous system
french: tumeur du système nerveux

# HP_0004376_label
source: Neuroblastic tumors
french: tumeurs neuroblastiques

# HP_0004377_label
source: Hematological neoplasm
french: Néoplasie hématologique

# HP_0004378_label
source: Abnormality of the anus
french: Anomalie de l'anus

# HP_0004378_synonyms
source: Abnormality of the anus
french: anomalie anale

# HP_0004379_label
source: Abnormality of alkaline phosphatase activity
french: Anomalie de l'activité phosphatase alcaline

# HP_0004380_label
source: Aortic valve calcification
french: Calcification de la valvule aortique

# HP_0004381_label
source: Supravalvular aortic stenosis
french: sténose aortique supra-valvulaire

# HP_0004382_label
source: Mitral valve calcification
french: calcification de la valvule mitrale

# HP_0004383_label
source: Hypoplastic left heart
french: coeur gauche hypoplasique

# HP_0004383_synonyms
source: Hypoplastic left heart
french: Hypoplasie du coeur gauche

# HP_0004384_label
source: Type I truncus arteriosus
french: truncus arteriosus type I

# HP_0004385_label
source: Protracted diarrhea
french: diarrhée prolongée

# HP_0004386_label
source: Gastrointestinal inflammation
french: Maladie inflammatoire gastrointestinale

# HP_0004387_label
source: Enterocolitis
french: Entérocolite

# HP_0004388_label
source: Microcolon
french: microcôlon

# HP_0004389_label
source: Intestinal pseudo-obstruction
french: pseudo-obstruction intestinale

# HP_0004390_label
source: Hamartomatous polyposis
french: polype hamartomateux

# HP_0004392_label
source: Prune belly
french: aplasie congénitale de la musculature abdominale

# HP_0004394_label
source: Multiple gastric polyps
french: polypes gastriques multiples

# HP_0004396_label
source: Poor appetite
french: Pauvre appétît

# HP_0004396_synonyms
source: Poor appetite
french: petit appétît

# HP_0004397_label
source: Ectopic anus
french: ectopie de l'anus

# HP_0004398_label
source: Peptic ulcer
french: Ulcère peptique

# HP_0004398_synonyms
source: Peptic ulcer
french: ulcère gastroduodénal

# HP_0004399_label
source: Congenital pyloric atresia
french: Atrésie pylorique congénitale

# HP_0004400_label
source: Abnormality of the pylorus
french: anomalie du pylore

# HP_0004403_label
source: Proximal esophageal atresia
french: Atrésie proximale de l'oesophage

# HP_0004403_synonyms
source: Proximal esophageal atresia
french: atrésie proximale oesophagienne

# HP_0004404_label
source: Abnormality of the nipple
french: Anomalie du mamelon

# HP_0004405_label
source: Prominent nipples
french: Mamelons proéminents

# HP_0004406_label
source: Spontaneous, recurrent epistaxis
french: épistaxis spontanées récurrentes

# HP_0004407_label
source: Bony paranasal bossing
french: proéminence osseuse paranasale

# HP_0004408_label
source: Abnormality of the sense of smell
french: anomalie de l'odorat

# HP_0004409_label
source: Hyposmia
french: Hyposmie

# HP_0004409_synonyms
source: Hyposmia
french: diminution de l'odorat

# HP_0004411_label
source: Deviated nasal septum
french: déviation de la cloison nasale

# HP_0004414_label
source: Abnormality of the pulmonary artery
french: Anomalie de l'artère pulmonaire

# HP_0004415_label
source: Pulmonary artery stenosis
french: Sténose de l'artère pulmonaire

# HP_0004415_synonyms
source: Pulmonary artery stenosis
french: sténose artérielle pulmonaire

# HP_0004416_label
source: Precocious atherosclerosis
french: athérosclérose précoce

# HP_0004417_label
source: Intermittent claudication
french: Claudication intermittente

# HP_0004417_synonyms
source: Intermittent claudication
french: claudication intermittente

# HP_0004418_label
source: Thrombophlebitis
french: thrombophlébite

# HP_0004419_label
source: Recurrent thrombophlebitis
french: thrombophlébite récidivante

# HP_0004419_synonyms
source: Recurrent thrombophlebitis
french: phlébite récidivante

# HP_0004420_label
source: Arterial thrombosis
french: Thrombose artérielle

# HP_0004421_label
source: Elevated systolic blood pressure
french: pression sanguine systolique élevée
