Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0002781_label
source: Upper airway obstruction
french: obstruction voies aériennes supérieures

# HP_0002783_label
source: Recurrent lower respiratory tract infections
french: infection des voies respiratoires inférieures

# HP_0002837_label
source: Recurrent bronchitis
french: bronchite récidivante

# HP_0002786_label
source: Tracheobronchomalacia
french: trachéobronchomalacie

# HP_0002787_label
source: Tracheal calcification
french: calcification de la trachée

# HP_0002789_label
source: Tachypnea
french: tachypnée

# HP_0002789_synonyms
source: Tachypnea
french: augm de la frequence respiratoire

# HP_0002790_label
source: Neonatal breathing dysregulation
french: Déréglement respiratoire néonatal

# HP_0002792_label
source: Reduced vital capacity
french: capacité vitale diminuée

# HP_0002792_synonyms
source: Reduced vital capacity
french: diminution de la capacité vitale

# HP_0002793_label
source: Abnormal pattern of respiration
french: rythme anormale de respiration

# HP_0002795_label
source: Functional respiratory abnormality
french: anomalie fonctionnelle respiratoire

# HP_0002797_label
source: Osteolysis
french: ostéolyse

# HP_0002803_label
source: Congenital contracture
french: contracture congénitale

# HP_0002805_label
source: Accelerated bone age after puberty
french: Age osseux accéléré après la puberté

# HP_0002808_label
source: Kyphosis
french: Cyphose

# HP_0002808_synonyms
source: Kyphosis
french: maladies du rachis

# HP_0002813_label
source: Abnormality of limb bone morphology
french: Anomalies des extrémités

# HP_0002814_label
source: Abnormality of the lower limb
french: déformation de l'extrémité inférieure

# HP_0002815_label
source: Abnormality of the knee
french: anomalie des genoux

# HP_0002817_label
source: Abnormality of the upper limb
french: Anomalie du membre supérieur

# HP_0002818_label
source: Abnormality of the radius
french: Anomalie du radius

# HP_0002821_label
source: Neuropathic arthropathy
french: Arthropathie neuropathique

# HP_0002822_label
source: Hyperplasia of the femoral trochanters
french: hyperplasie des trochanters

# HP_0002825_label
source: Caudal appendage
french: Appendice caudal

# HP_0002827_label
source: Hip dislocation
french: luxation de la hanche

# HP_0002828_label
source: Multiple joint contractures
french: contractures articulaires multiples

# HP_0002829_label
source: Arthralgia
french: Arthralgie

# HP_0002829_synonyms
source: Arthralgia
french: douleur articulaire

# HP_0002831_label
source: Long coccyx
french: coccyx anormalement long

# HP_0002832_label
source: Calcific stippling
french: calcification ponctuée

# HP_0002833_label
source: Cystic angiomatosis of bone
french: angiomatose kystique des os

# HP_0002834_label
source: Flared femoral metaphysis
french: métaphyse fémorale évasée

# HP_0002835_synonyms
source: Aspiration
french: inhalation

# HP_0002836_label
source: Bladder exstrophy
french: Exstrophie de la vessie

# HP_0002836_synonyms
source: Bladder exstrophy
french: exstrophie vésicale

# HP_0002840_label
source: Lymphadenitis
french: Lymphadénite

# HP_0002840_synonyms
source: Lymphadenitis
french: adénite

# HP_0002841_label
source: Recurrent fungal infections
french: Infections fongiques récurrentes

# HP_0002842_label
source: Recurrent Burkholderia cepacia infections
french: infection à burkholderia cepacia

# HP_0002843_label
source: Abnormality of T cells
french: anomalie des lymphocytes T

# HP_0002843_synonyms
source: Abnormality of T cells
french: Déficit de l'immunité cellulaire

# HP_0005435_label
source: Impaired T cell function
french: degré variable de dysfonctionnement des cellules T

# HP_0002845_label
source: Increased number of peripheral CD3+ T cells
french: nombre augmenté des cellules T CD3+ périphériques

# HP_0002846_label
source: Abnormality of B cells
french: Anomalie des lymphocytes B

# HP_0002849_label
source: Absence of lymph node germinal center
french: absence de centre germinatif du ganglion lymphatique

# HP_0002850_label
source: IgM deficiency
french: diminution des IgM

# HP_0002851_label
source: Increased number of CD4-/CD8- T cells expressing alpha/beta T-cell receptors
french: nombre augmenté de cellules T CD4-/CD8- exprimant les récepteurs aux cellules T- alpha/bêta

# HP_0002853_label
source: Increased proportion of HLA DR+ and CD57+ T cells
french: proportion augmentée des cellules T CD57+ et HLA DR+

# HP_0005479_label
source: IgE deficiency
french: quot;déficit sévère en immunoglobulines sériques A, G, et Equot;

# HP_0011733_label
source: Abnormality of adrenal physiology
french: Anomalie de la production de l'aldostérone

# HP_0002858_label
source: Meningioma
french: méningiome

# HP_0002859_label
source: Rhabdomyosarcoma
french: Rhabdomyosarcome

# HP_0002860_label
source: Squamous cell carcinoma
french: carcinome à cellules squameuses

# HP_0002860_synonyms
source: Squamous cell carcinoma
french: carcinome épidermoïde

# HP_0002861_label
source: Melanoma
french: Mélanome malin de la peau

# HP_0002861_synonyms
source: Melanoma
french: mélanome

# HP_0002862_label
source: Bladder carcinoma
french: Cancer de la vessie

# HP_0002863_label
source: Myelodysplasia
french: myélodysplasie

# HP_0002864_label
source: Paraganglioma of head and neck
french: paragangliome de la tête et du cou

# HP_0002865_label
source: Medullary thyroid carcinoma
french: carcinome médullaire de la thyroïde

# HP_0002865_synonyms
source: Medullary thyroid carcinoma
french: cancer médullaire de la thyroïde

# HP_0002866_label
source: Hypoplastic iliac wing
french: Ailes iliaques hypoplasiques

# HP_0002867_label
source: Abnormality of the ilium
french: anomalie de l'ilium

# HP_0002867_synonyms
source: Abnormality of the ilium
french: anomalie de l'ilion

# HP_0002868_label
source: Narrow iliac wings
french: ailes iliaques étroites

# HP_0002869_label
source: Flared iliac wings
french: ailes iliaques évasées

# HP_0002870_label
source: Obstructive sleep apnea
french: Syndrome d'Apnées Obstructives du Sommeil

# HP_0002870_synonyms
source: Obstructive sleep apnea
french: SAOS

# HP_0002871_label
source: Central apnea
french: Apnée centrale

# HP_0002872_label
source: Apneic episodes precipitated by illness, fatigue, stress
french: quot;épisodes apnéiques favorisés par la maladie, la fatigue, le stressquot;

# HP_0002875_label
source: Exertional dyspnea
french: dyspnée d'effort

# HP_0002876_label
source: Episodic tachypnea
french: tachypnée épisodique

# HP_0002876_synonyms
source: Episodic tachypnea
french: Hyperpnée épisodique

# HP_0002877_label
source: Nocturnal hypoventilation
french: hypoventilation nocturne

# HP_0002878_label
source: Respiratory failure
french: insuffisance respiratoire précoce

# HP_0002879_label
source: Anisospondyly
french: anisospondylie

# HP_0002882_label
source: Sudden episodic apnea
french: apnée épisodique soudaine et sévère pouvant être mortelle

# HP_0002884_label
source: Hepatoblastoma
french: hépatoblastome

# HP_0002884_synonyms
source: Hepatoblastoma
french: hépatoblastomes

# HP_0002885_label
source: Medulloblastoma
french: médulloblastome

# HP_0002886_label
source: Vagal paraganglioma
french: paragangliome vagal

# HP_0002886_synonyms
source: Vagal paraganglioma
french: paragangliome du nerf vague

# HP_0002888_label
source: Ependymoma
french: épendymome

# HP_0002888_synonyms
source: Ependymoma
french: Tumeur épendymaire

# HP_0006744_label
source: Adrenocortical carcinoma
french: Carcinome surrénalien

# HP_0002890_label
source: Thyroid carcinoma
french: Carcinome de la thyroïde

# HP_0002890_synonyms
source: Thyroid carcinoma
french: cancer de la thyroïde

# HP_0002891_label
source: Uterine leiomyosarcoma
french: léiomyosarcome de l'utérus

# HP_0002893_label
source: Pituitary adenoma
french: Adénome hypophysaire

# HP_0002894_label
source: Neoplasm of the pancreas
french: cancer du pancréas

# HP_0002894_synonyms
source: Neoplasm of the pancreas
french: Carcinome pancréatique

# HP_0002895_label
source: Papillary thyroid carcinoma
french: cancer papillaire de la thyroïde

# HP_0002896_label
source: Neoplasm of the liver
french: cancer du foie

# HP_0002897_label
source: Parathyroid adenoma
french: Adénome de la parathyroïde

# HP_0002898_label
source: Embryonal neoplasm
french: tumeur embryonnaire

# HP_0002900_label
source: Hypokalemia
french: Hypokaliémie

# HP_0002901_label
source: Hypocalcemia
french: Hypocalcémie

# HP_0002902_label
source: Hyponatremia
french: Hyponatrémie

# HP_0002902_synonyms
source: Hyponatremia
french: syndrome hyponatrémique

# HP_0002904_label
source: Hyperbilirubinemia
french: Hyperbilirubinémie

# HP_0002905_label
source: Hyperphosphatemia
french: Hyperphosphatémie

# HP_0002907_label
source: Microscopic hematuria
french: micro-hématurie

# HP_0002907_synonyms
source: Microscopic hematuria
french: microhématurie

# HP_0002908_label
source: Conjugated hyperbilirubinemia
french: hyperbilirubinémie conjuguée

# HP_0002909_label
source: Generalized aminoaciduria
french: Aminoacidurie généralisée

# HP_0002912_label
source: Methylmalonic acidemia
french: Acidémie méthylmalonique

# HP_0002912_synonyms
source: Methylmalonic acidemia
french: acidurie méthylmalonique

# HP_0002913_label
source: Myoglobinuria
french: myoglobinurie

# HP_0002914_label
source: Hyperchloriduria
french: chlorures urinaires augmentés

# HP_0002916_label
source: Abnormality of chromosome segregation
french: anomalie de la ségrégation chromosomique

# HP_0002916_synonyms
source: Abnormality of chromosome segregation
french: anomalie de la ségrégation des chromosomes

# HP_0002917_label
source: Hypomagnesemia
french: hypomagnésiémie

# HP_0002917_synonyms
source: Hypomagnesemia
french: hypomagnésémie

# HP_0002918_label
source: Hypermagnesemia
french: hypermagnésémie

# HP_0002919_label
source: Ketonuria
french: cétonurie

# HP_0002920_label
source: Decreased circulating ACTH level
french: taux d'ACTH circulant diminué

# HP_0002921_label
source: Abnormality of the cerebrospinal fluid
french: anomalie du liquide cérébrospinal

# HP_0002921_synonyms
source: Abnormality of the cerebrospinal fluid
french: anomalie du liquide céphalo-rachidien

# HP_0002922_label
source: Increased CSF protein
french: protéinorachie augmentée

# HP_0002923_label
source: Rheumatoid factor positive
french: facteur rhumatoïde positif

# HP_0002925_label
source: Thyroid-stimulating hormone excess
french: Thyréostimuline augmentée

# HP_0002925_synonyms
source: Thyroid-stimulating hormone excess
french: TSH augmentée

# HP_0002926_label
source: Abnormality of thyroid physiology
french: anomalie de la physiologie de la thyroïde

# HP_0002927_label
source: Histidinuria
french: histidinurie

# HP_0002928_label
source: Decreased activity of the pyruvate dehydrogenase complex
french: diminution de l'activité du complexe pyruvate-déshydrogénase

# HP_0002929_label
source: Leydig cell insensitivity to gonadotropin
french: insensibilité des cellules de Leydig à la gonadotrophine

# HP_0002930_label
source: Thyroid hormone receptor defect
french: anomalie des récepteurs aux hormones thyroïdiennes

# HP_0002932_label
source: Aldehyde oxidase deficiency
french: déficit en aldéhyde oxydase

# HP_0002932_synonyms
source: Aldehyde oxidase deficiency
french: déficit en aldéhyde oxidase

# HP_0002933_label
source: Ventral hernia
french: Hernie ventrale

# HP_0002933_synonyms
source: Ventral hernia
french: hernie de la paroi abdominale antérieure

# HP_0003693_label
source: Distal amyotrophy
french: amyotrophie distale des membres dûe à une neuropathie périphérique

# HP_0002936_label
source: Distal sensory impairment
french: déficit sensoriel distal

# HP_0002937_label
source: Hemivertebrae
french: hémivertèbre

# HP_0002938_label
source: Lumbar hyperlordosis
french: hyperlordose lombaire

# HP_0002938_synonyms
source: Lumbar hyperlordosis
french: lordose lombaire

# HP_0003307_label
source: Hyperlordosis
french: lordose

# HP_0002942_label
source: Thoracic kyphosis
french: cyphose thoracique

# HP_0002943_label
source: Thoracic scoliosis
french: scoliose thoracique

# HP_0002944_label
source: Thoracolumbar scoliosis
french: scoliose thoraco-lombaire

# HP_0002945_label
source: Intervertebral space narrowing
french: pincement discal

# HP_0002945_synonyms
source: Intervertebral space narrowing
french: espace réduit du disque intervertébral

# HP_0002946_label
source: Supernumerary vertebrae
french: vertèbre surnuméraire

# HP_0002947_label
source: Cervical kyphosis
french: cyphose cervicale

# HP_0002948_label
source: Vertebral fusion
french: Arthrodèse vertébrale

# HP_0002949_label
source: Fused cervical vertebrae
french: vertèbres cervicales fusionnées

# HP_0002951_label
source: Partial absence of cerebellar vermis
french: absence complète ou partielle du vermis cérébelleux

# HP_0002953_label
source: Vertebral compression fractures
french: fractures vertébrales par compression

# HP_0002955_label
source: Granulomatosis
french: biopsie tissulaire avec granulomes

# HP_0002958_label
source: Immune dysregulation
french: Dérèglement immunitaire

# HP_0002960_label
source: Autoimmunity
french: maladie auto-immune

# HP_0002960_synonyms
source: Autoimmunity
french: troubles auto-immuns

# HP_0002961_label
source: Dysgammaglobulinemia
french: dysgammaglobulinémie

# HP_0003496_label
source: Increased IgM level
french: IgM normaux ou augmentés

# HP_0002963_label
source: Abnormal delayed hypersensitivity skin test
french: Test cutané d'hypersensibilité retardée anormal

# HP_0002965_label
source: Cutaneous anergy
french: anergie cutanée

# HP_0008905_label
source: Rhizomelia
french: raccourcissement rhizomélique

# HP_0002971_label
source: Absent microvilli on the surface of peripheral blood lymphocytes
french: microvillosités absentes à la surface des lymphocytes sanguins périphériques

# HP_0002972_label
source: Reduced delayed hypersensitivity
french: hypersensibilité retardée réduite

# HP_0002973_label
source: Abnormality of the forearm
french: Anomalie de l'avant-bras

# HP_0002974_label
source: Radioulnar synostosis
french: synostose radio-ulnaire

# HP_0002974_synonyms
source: Radioulnar synostosis
french: Synostose radio-cubitale

# HP_0006487_label
source: Bowing of the long bones
french: quot;Déviations du fémur, du tibia et de la fibulaquot;

# HP_0006487_synonyms
source: Bowing of the long bones
french: quot;Courbure anormale du fémur, du tibia et de la fibulaquot;

# HP_0002977_label
source: Aplasia/Hypoplasia involving the central nervous system
french: aplasie/hypoplasie affectant le système nerveux central

# HP_0006380_label
source: Knee flexion contracture
french: contractures du genou

# HP_0002979_label
source: Bowing of the legs
french: Incurvation des jambes

# HP_0002980_label
source: Femoral bowing
french: incurvation fémorale

# HP_0002981_label
source: Abnormality of the calf
french: anomalie du mollet

# HP_0002982_label
source: Tibial bowing
french: incurvation tibiale

# HP_0002983_label
source: Micromelia
french: micromélie

# HP_0002984_label
source: Hypoplasia of the radius
french: Hypoplasie du radius

# HP_0002986_label
source: Radial bowing
french: Radius incurvé

# HP_0002986_synonyms
source: Radial bowing
french: incurvation radiale

# HP_0002987_label
source: Elbow flexion contracture
french: Contractures du coude

# HP_0002990_label
source: Fibular aplasia
french: aplasie fibulaire

# HP_0002990_synonyms
source: Fibular aplasia
french: aplasie de la fibula

# HP_0002991_label
source: Abnormality of the fibula
french: anomalie de la fibula

# HP_0002991_synonyms
source: Abnormality of the fibula
french: anomalie du péroné

# HP_0002992_label
source: Abnormality of the tibia
french: anomalie du tibia

# HP_0002996_label
source: Limited elbow movement
french: Mouvement limité du coude

# HP_0002997_label
source: Abnormality of the ulna
french: Anomalie de l'ulna

# HP_0002997_synonyms
source: Abnormality of the ulna
french: anomalie du cubitus

# HP_0002999_label
source: Patellar dislocation
french: luxation de la rotule

# HP_0003001_label
source: Glomus jugular tumor
french: tumeur du glomus jugulaire

# HP_0003002_label
source: Breast carcinoma
french: Cancer du sein

# HP_0003003_label
source: Colon cancer
french: cancer colorectal

# HP_0003005_label
source: Ganglioneuroma
french: ganglioneurome

# HP_0003006_label
source: Neuroblastoma
french: neuroblastome

# HP_0003009_label
source: Enhanced neurotoxicity of vincristine
french: Neurotoxicité augmentée de la vincristine

# HP_0003010_label
source: Prolonged bleeding time
french: allongement temps de saignement

# HP_0003010_synonyms
source: Prolonged bleeding time
french: temps de saignement allongé

# HP_0003011_label
source: Abnormality of the musculature
french: Anomalie de la musculature

# HP_0003011_synonyms
source: Abnormality of the musculature
french: anomalie musculaire

# HP_0003013_label
source: Bulging epiphyses
french: bombement des épiphyses

# HP_0005792_label
source: Short humerus
french: humerus courts

# HP_0003016_label
source: Metaphyseal widening
french: Elargissement des métaphyses

# HP_0003025_label
source: Metaphyseal irregularity
french: métaphyses irrégulières effilochées

# HP_0003019_label
source: Abnormality of the wrist
french: anomalie du poignet

# HP_0003020_label
source: Enlargement of the wrists
french: élargissement des poignets

# HP_0003021_label
source: Metaphyseal cupping
french: métaphyses excavées

# HP_0003022_label
source: Hypoplasia of the ulna
french: Dysplasie mésomélique isolée de l'avant bras

# HP_0003023_label
source: Bowing of limbs due to multiple fractures
french: Incurvation des membres dus à de multiples fractures

# HP_0003026_label
source: Short long bone
french: os longs raccourcis

# HP_0003027_label
source: Mesomelia
french: mésomélie

# HP_0003027_synonyms
source: Mesomelia
french: mesomelie

# HP_0003028_label
source: Abnormality of the ankles
french: Anomalie des chevilles

# HP_0003029_label
source: Enlargement of the ankles
french: élargissement des chevilles

# HP_0003031_label
source: Ulnar bowing
french: incurvation ulnaire

# HP_0100864_label
source: Short femoral neck
french: col fémoral court

# HP_0100864_synonyms
source: Short femoral neck
french: col du fémur court

# HP_0003034_label
source: Diaphyseal sclerosis
french: sclérose diaphysaire

# HP_0003037_label
source: Enlarged joints
french: articulations élargies

# HP_0003038_label
source: Fibular hypoplasia
french: hypoplasie fibulaire

# HP_0010582_label
source: Irregular epiphyses
french: Petites épiphyses irrégulières

# HP_0003040_label
source: Arthropathy
french: Arthropathie

# HP_0003041_label
source: Humeroradial synostosis
french: synostose huméro-radiale

# HP_0003041_synonyms
source: Humeroradial synostosis
french: synostose huméroradiale

# HP_0003042_label
source: Elbow dislocation
french: Luxation du coude

# HP_0003043_label
source: Abnormality of the shoulder
french: anomalie de l'épaule

# HP_0003044_label
source: Shoulder flexion contracture
french: contractures de l'épaule

# HP_0003045_label
source: Abnormality of the patella
french: Anomalie de la patella

# HP_0003045_synonyms
source: Abnormality of the patella
french: anomalie de la rotule

# HP_0003048_label
source: Radial head subluxation
french: subluxation de la tête radiale

# HP_0003049_label
source: Ulnar deviation of the wrist
french: déviation cubitale du poignet

# HP_0003049_synonyms
source: Ulnar deviation of the wrist
french: déviation ulnaire du poignet

# HP_0003051_label
source: Enlarged metaphyses
french: métaphyses élargies

# HP_0002970_synonyms
source: Genu varum
french: genou arqué

# HP_0003053_label
source: Epiphyseal deformities of tubular bones
french: déformations épiphysaires des os tubulaires

# HP_0006385_label
source: Short lower limbs
french: Membres incurvés et petits

# HP_0003057_label
source: Tetraamelia
french: Tétraamélie

# HP_0003057_synonyms
source: Tetraamelia
french: Tétraamélie

# HP_0003059_label
source: Abnormality of the radioulnar joints
french: anomalie des articulations radioulnaires

# HP_0003059_synonyms
source: Abnormality of the radioulnar joints
french: anomalie des articulations radio-ulnaires

# HP_0003100_label
source: Slender long bone
french: quot;os longs graciles, finsquot;

# HP_0003063_label
source: Abnormality of the humerus
french: Anomalie de l'humérus

# HP_0003063_synonyms
source: Abnormality of the humerus
french: anomalie humérale

# HP_0003065_label
source: Patellar hypoplasia
french: Hypoplasie de la patella

# HP_0003065_synonyms
source: Patellar hypoplasia
french: Hypoplasie de la rotule

# HP_0003066_label
source: Limited knee extension
french: Extension limitée du genou

# HP_0003067_label
source: Madelung deformity
french: Déformation de Madelung

# HP_0003067_synonyms
source: Madelung deformity
french: carpus curvus

# HP_0003070_label
source: Elbow ankylosis
french: Ankylose du coude

# HP_0003071_label
source: Flattened epiphysis
french: Epiphyses aplaties

# HP_0003072_label
source: Hypercalcemia
french: Hypercalcémie

# HP_0003073_label
source: Hypoalbuminemia
french: hypoalbuminémie

# HP_0003074_label
source: Hyperglycemia
french: hyperglycémie

# HP_0003075_label
source: Hypoproteinemia
french: hypoprotéinémie

# HP_0003075_synonyms
source: Hypoproteinemia
french: hypoprotidémie/hypoprotéinémie

# HP_0003076_label
source: Glycosuria
french: glycosurie

# HP_0003077_label
source: Hyperlipidemia
french: hyperlipidémie

# HP_0003079_label
source: Defective DNA repair after ultraviolet radiation damage
french: réparation défectueuse de l'ADN après irradiation par ultraviolet

# HP_0003080_label
source: Hydroxyprolinuria
french: hydroxyprolinurie

# HP_0003081_label
source: Increased urinary potassium
french: potassium urinaire augmenté

# HP_0003083_label
source: Dislocated radial head
french: luxation de la tête radiale

# HP_0003084_label
source: Fractures of the long bones
french: fracture des os longs

# HP_0003085_label
source: Long fibula
french: fibula anormalement long

# HP_0003086_label
source: Acromesomelia
french: Acromésomélie

# HP_0003088_label
source: Premature osteoarthritis
french: Arthrose prématurée

# HP_0003090_label
source: Hypoplasia of the capital femoral epiphysis
french: hypoplasie de l'épiphyse fémorale proximale

# HP_0003093_label
source: Limited hip extension
french: Extension limitée du coude et de la hanche

# HP_0003095_label
source: Septic arthritis
french: Arthrite septique

# HP_0003095_synonyms
source: Septic arthritis
french: arthrite bactérienne

# HP_0003097_label
source: Short femur
french: fémur court

# HP_0003097_synonyms
source: Short femur
french: fémurs courts

# HP_0005922_label
source: Abnormal hand morphology
french: anomalies mineures des mains

# HP_0003099_label
source: Fibular overgrowth
french: croissance excessive de la fibula

# HP_0003102_label
source: Increased carrying angle
french: augmentation de l'angle portant

# HP_0003103_label
source: Abnormal cortical bone morphology
french: Anomalie de l'os cortical

# HP_0003105_label
source: Protuberances at ends of long bones
french: protéburances à l'extrémité des os longs

# HP_0003106_label
source: Subperiosteal erosions due to secondary hyperparathyroidism
french: érosions sous-périostée dûe à une hyperparathyroïdie secondaire

# HP_0003107_label
source: Abnormality of cholesterol metabolism
french: Anomalie du métabolisme du cholestérol

# HP_0003108_label
source: Hyperglycinuria
french: hyperglycinurie

# HP_0003109_label
source: Hyperphosphaturia
french: hyperphosphaturie

# HP_0003109_synonyms
source: Hyperphosphaturia
french: phosphaturie

# HP_0003110_label
source: Abnormality of urine homeostasis
french: anomalie de l'homéostasie urinaire
