Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0004857_label
source: Hyperchromic macrocytic anemia
french: anémie macrocytaire hyperchrome

# HP_0004859_label
source: Amegakaryocytic thrombocytopenia
french: Thrombocytopénie amégacaryocytaire

# HP_0004860_label
source: Thiamine-responsive megaloblastic anemia
french: Anémie mégaloblastique répondant seulement à la thiamine

# HP_0004861_label
source: Refractory macrocytic anemia
french: anémie macrocytaire réfractaire

# HP_0004863_label
source: Compensated hemolytic anemia
french: Anémie hémolytique compensée

# HP_0004864_label
source: Refractory sideroblastic anemia
french: anémie sidéroblastique réfractaire

# HP_0004866_label
source: Impaired ADP-induced platelet aggregation
french: agrégation plaquettaire anormale induit par l'ADP

# HP_0005527_label
source: Reduced kininogen activity
french: déficit en facteur Williams

# HP_0004870_label
source: Chronic hemolytic anemia
french: Anémie hémolytique chronique

# HP_0004871_label
source: Perineal fistula
french: fistule périnéale

# HP_0004872_label
source: Incisional hernia
french: hernie cicatricielle récurrente

# HP_0004875_label
source: Neonatal inspiratory stridor
french: stridor inspiratoire néonatal

# HP_0004876_label
source: Spontaneous neonatal pneumothorax
french: pneumothorax néonatal spontané

# HP_0004879_label
source: Intermittent hyperventilation
french: hyperventilation intermittente

# HP_0004880_label
source: Respiratory infections in early life
french: infections respiratoires précocement dans la vie

# HP_0004881_label
source: Episodic hypoventilation
french: hypoventilation épisodique

# HP_0004885_label
source: Episodic respiratory distress
french: détresse respiratoire épisodique

# HP_0004886_label
source: Congenital laryngeal stridor
french: stridor laryngé congénital

# HP_0004887_label
source: Respiratory failure requiring assisted ventilation
french: insuffisance respiratoire nécessitant une assistance ventilatoire

# HP_0004889_label
source: Intermittent episodes of respiratory insufficiency due to muscle weakness
french: épisodes intermittents d'insuffisance respiratoire dûs à une faiblesse musculaire

# HP_0004890_label
source: Elevated pulmonary artery pressure
french: Pression de l'artère pulmonaire élevée

# HP_0004891_label
source: Recurrent infections due to aspiration
french: infections récurrentes dûes à une aspiration

# HP_0002791_label
source: Hypoventilation
french: Hypoventilation alvéolaire

# HP_0004894_label
source: Laryngotracheal stenosis
french: sténose laryngo-trachéale

# HP_0004894_synonyms
source: Laryngotracheal stenosis
french: sténose laryngotrachéale

# HP_0004897_label
source: Stress/infection-induced lactic acidosis
french: Acidose lactique induite par le stress/infection

# HP_0004898_label
source: Persistent lactic acidosis
french: Acidose lactique persistante

# HP_0004925_label
source: Chronic lactic acidosis
french: Acidose lactique chronique de l'adulte

# HP_0004900_label
source: Severe lactic acidosis
french: Acidose lactique sévère

# HP_0004901_label
source: Exercise-induced lactic acidemia
french: Acidémie lactique induite par l'exercice

# HP_0004902_label
source: Congenital lactic acidosis
french: Acidose lactique congénitale

# HP_0004902_synonyms
source: Congenital lactic acidosis
french: Acidose lactique infantile fatale avec acidurie méthylmalonique

# HP_0004904_label
source: Maturity-onset diabetes of the young
french: Syndrome MODY

# HP_0004905_label
source: Vitamin A deficiency
french: carence en vitamine A

# HP_0004905_synonyms
source: Vitamin A deficiency
french: avitaminose A

# HP_0004906_label
source: Hypernatremic dehydration
french: déshydratation hypernatrémique

# HP_0004909_label
source: Hypokalemic hypochloremic metabolic alkalosis
french: alcalose métabolique hypochlorémique hypokaliémique

# HP_0004910_label
source: Bicarbonate-wasting renal tubular acidosis
french: Perte de bicarbonate de l'acidose tubulaire rénale

# HP_0004910_synonyms
source: Bicarbonate-wasting renal tubular acidosis
french: quot;Acidose tubulaire rénale, distale, type 3quot;

# HP_0004911_label
source: Episodic metabolic acidosis
french: acidose métabolique épisodique

# HP_0004912_label
source: Hypophosphatemic rickets
french: Rachitisme hypophosphatémique

# HP_0004912_synonyms
source: Hypophosphatemic rickets
french: Rachitisme hypophosphatémique autosomique dominant

# HP_0004913_label
source: Intermittent lactic acidemia
french: Acidose lactique intermittente

# HP_0004914_label
source: Recurrent infantile hypoglycemia
french: hypoglycémie infantile récurrente

# HP_0004915_label
source: Impairment of galactose metabolism
french: altération du métabolisme du galactose

# HP_0004916_label
source: Generalized distal tubular acidosis
french: Acidose tubulaire distale généralisée

# HP_0004918_label
source: Hyperchloremic metabolic acidosis
french: acidose métabolique hyperchlorémique

# HP_0004919_label
source: Galactose intolerance
french: Intolérance au galactose

# HP_0004919_synonyms
source: Galactose intolerance
french: galactosémie

# HP_0004920_label
source: Phenylpyruvic acidemia
french: Acidémie phénylpyruvique

# HP_0004920_synonyms
source: Phenylpyruvic acidemia
french: Acide phénylpyruvique dans le sang

# HP_0004921_label
source: Abnormality of magnesium homeostasis
french: anomalie de l'homéostasie du magnésium

# HP_0004922_label
source: Atypical hyperphenylalaninemia
french: Hyperphénylalaninémie atypique

# HP_0004923_label
source: Hyperphenylalaninemia
french: hyperphénylalaninémie

# HP_0004924_label
source: Abnormal oral glucose tolerance
french: Test de tolérance au glucose par voie orale anormal

# HP_0004926_label
source: Orthostatic hypotension due to autonomic dysfunction
french: hypotension orthostatique dûe à une dysautonomie

# HP_0004927_label
source: Pulmonary artery dilatation
french: dilatation de l'artère pulmonaire

# HP_0004928_label
source: Peripheral arterial stenosis
french: sténose artérielle périphérique

# HP_0004929_label
source: Coronary atherosclerosis
french: Athérosclérose coronarienne

# HP_0004929_synonyms
source: Coronary atherosclerosis
french: Athérosclérose des artères coronaires

# HP_0004930_label
source: Abnormality of the pulmonary vasculature
french: Anomalie de la vascularisation pulmonaire

# HP_0004931_label
source: Arteriosclerosis of small cerebral arteries
french: artères cérébrales petites montrant des modifications artérioscléreuses

# HP_0004933_label
source: Ascending aortic dissection
french: Dissection aortique ascendante

# HP_0004934_label
source: Vascular calcification
french: calcification vasculaire

# HP_0004935_label
source: Pulmonary artery atresia
french: Atrésie de l'artère pulmonaire

# HP_0004936_label
source: Venous thrombosis
french: thrombose veineuse

# HP_0004936_synonyms
source: Venous thrombosis
french: thrombose veineuse d'un membre

# HP_0004937_label
source: Pulmonary artery aneurysm
french: anévrysme de l'artère pulmonaire

# HP_0004937_synonyms
source: Pulmonary artery aneurysm
french: anévrisme de l'artère pulmonaire

# HP_0004938_label
source: Tortuous cerebral arteries
french: artères cérébrales tortueuses

# HP_0004964_label
source: Pulmonary arterial medial hypertrophy
french: hypertrophie de la paroi artérielle pulmonaire

# HP_0004940_label
source: Generalized arterial calcification
french: Calcification artérielle généralisée

# HP_0004941_label
source: Extrahepatic portal hypertension
french: Hypertension portale extrahépatique

# HP_0004942_label
source: Aortic aneurysm
french: Anévrysme de l'aorte

# HP_0004942_synonyms
source: Aortic aneurysm
french: anévrisme aortique

# HP_0004943_label
source: Accelerated atherosclerosis
french: Athérosclérose accélérée

# HP_0004944_label
source: Cerebral aneurysm
french: anévrysme du cerveau

# HP_0004945_label
source: Extracranial internal carotid artery dissection
french: dissection de l'artère carotide interne extracrâniale

# HP_0004947_label
source: Arteriovenous fistula
french: Fistule artérioveineuse

# HP_0004947_synonyms
source: Arteriovenous fistula
french: FAV

# HP_0004948_label
source: Vascular tortuosity
french: tortuosité vasculaire

# HP_0004950_label
source: Peripheral arterial disease
french: Maladie artérielle périphérique

# HP_0004952_label
source: Pulmonary arteriovenous fistulas
french: malformation artérioveineuse pulmonaire

# HP_0004953_label
source: Abdominal aortic aneurysm
french: Anévrysme de l'aorte abdominale

# HP_0004954_label
source: Descending aortic aneurysm
french: anévrysme de l'aorte descendante

# HP_0004955_label
source: Generalized arterial tortuosity
french: Tortuosité artérielle généralisée

# HP_0004969_label
source: Peripheral pulmonary artery stenosis
french: sténose pulmonaire périphérique

# HP_0004959_label
source: Dilatation of the descending thoracic aorta
french: dilatation de l'aorte thoracique descendante

# HP_0004960_label
source: Absent pulmonary artery
french: Artère pulmonaire absente

# HP_0004962_label
source: Thoracic aorta calcification
french: Calcification de l'aorte thoracique

# HP_0004963_label
source: Calcification of the aorta
french: Calcifications de l'aorte

# HP_0004966_label
source: Medial calcification of large arteries
french: calcification médiale des grosses artères

# HP_0004968_label
source: Recurrent cerebral hemorrhage
french: Hémorragies cérébrales et cérébelleuses récurrentes

# HP_0004970_label
source: Ascending aortic dilation
french: dilatation de l'aorte ascendante

# HP_0004971_label
source: Pulmonary artery hypoplasia
french: Hypoplasie des artères pulmonaires

# HP_0004972_label
source: Elevated mean arterial pressure
french: pression artérielle moyenne élevée

# HP_0004974_label
source: Coarctation of abdominal aorta
french: Coarctation aortique atypique

# HP_0004976_label
source: Knee dislocation
french: luxation du genou

# HP_0004977_label
source: Bilateral radial aplasia
french: Absence bilatérale du radius

# HP_0004979_label
source: Metaphyseal sclerosis
french: sclérose métaphysaire

# HP_0004980_label
source: Metaphyseal rarefaction
french: Raréfaction des métaphyses

# HP_0004980_synonyms
source: Metaphyseal rarefaction
french: Raréfaction métaphysaire

# HP_0004981_label
source: Prominent styloid process of ulna
french: processus styloïde de l'ulna proéminent

# HP_0003071_synonyms
source: Flattened epiphysis
french: Epiphyses plates irrégulières

# HP_0006466_label
source: Ankle contracture
french: contractures du genou et de la cheville

# HP_0006381_label
source: Rudimentary fibula
french: fibula rudimentaire à absente

# HP_0004987_label
source: Mesomelic leg shortening
french: raccourcissement mésomélique de la jambe

# HP_0004991_label
source: Rhizomelic arm shortening
french: raccourcissement rhizomélique d'un bras

# HP_0004993_label
source: Slender long bones with narrow diaphyses
french: os longs graciles avec diaphyses étroites

# HP_0004997_label
source: Multicentric ossification of proximal humeral epiphyses
french: ossification multicentrique des épiphyses humérales proximales

# HP_0002857_label
source: Genu valgum
french: genu valgum ou genu varum

# HP_0005001_label
source: Recurrent patellar dislocation
french: luxation récidivante de la rotule

# HP_0005003_label
source: Aplasia/Hypoplasia of the capital femoral epiphysis
french: aplasie/hypoplasie de l'épiphyse fémorale proximale

# HP_0005004_label
source: Flattened proximal radial epiphyses
french: Epiphyses radiales proximales aplaties

# HP_0005004_synonyms
source: Flattened proximal radial epiphyses
french: aplatissement des épiphyses radiales proximales

# HP_0005008_label
source: Large joint dislocations
french: luxations articulaires nombreuses

# HP_0005009_label
source: Dumbbell-shaped humerus
french: humerus court et en forme d'haltère

# HP_0005010_label
source: Osteomyelitis leading to amputation due to slow healing fractures
french: ostéomyélite entraînant une amputation due à des fractures guérissant trop lentement

# HP_0005011_label
source: Mesomelic arm shortening
french: raccourcissement mésomélique du bras

# HP_0003974_synonyms
source: Absent radius
french: Absence de radius et de cubitus

# HP_0005013_label
source: Dysplastic distal radial epiphyses
french: Dysplasie des épiphyses radiales distales

# HP_0005013_synonyms
source: Dysplastic distal radial epiphyses
french: épiphyses radiales distales dysplasiques

# HP_0005017_label
source: Polyarticular chondrocalcinosis
french: Chondrocalcinose polyarticulaire

# HP_0005019_label
source: Diaphyseal thickening
french: épaississement des diaphyses

# HP_0005021_label
source: Bilateral elbow dislocations
french: Luxation du coude bilatérale

# HP_0005025_label
source: Hypoplastic distal humeri
french: humerus distal hypoplasique

# HP_0005026_label
source: Mesomelic/rhizomelic limb shortening
french: raccourcissement mésomélique/rhizomélique d'un membre

# HP_0005028_label
source: Widened proximal tibial metaphyses
french: Métaphyses proximales tibiales élargies

# HP_0010501_label
source: Limitation of knee mobility
french: quot;Mobilité articulaire diminuée des coudes, genoux et hanchesquot;

# HP_0005033_label
source: Distal ulnar hypoplasia
french: quot;hypoplasie de l'ulna, distalequot;

# HP_0001382_synonyms
source: Joint hypermobility
french: légère hyperlaxité articulaire

# HP_0005035_label
source: Shortening of all phalanges of the toes
french: phalanges des mains et des pieds courtes

# HP_0005036_label
source: Unilateral ulnar hypoplasia
french: hypoplasie unilatérale de l'ulna

# HP_0005037_label
source: Proximal radio-ulnar synostosis
french: Synostose radio-ulnaire proximale

# HP_0005039_label
source: Multiple long-bone exostoses
french: exostose multiple des os longs

# HP_0005041_label
source: Irregular capital femoral epiphysis
french: quot;épiphyses fémorales proximales irrégulières, petitesquot;

# HP_0005043_label
source: Proximal humeral metaphyseal irregularity
french: Métaphyses humérales proximales irrégulières

# HP_0005045_label
source: Diaphyseal cortical sclerosis
french: sclérose corticale des diaphyses

# HP_0009185_label
source: Contracture of the proximal interphalangeal joint of the 5th finger
french: Camptodactylie avec déviation ulnaire

# HP_0005048_label
source: Synostosis of carpal bones
french: synostose des os de carpe

# HP_0005048_synonyms
source: Synostosis of carpal bones
french: fusion des os de carpe

# HP_0009826_label
source: Limb undergrowth
french: Membres inférieurs incurvés et petits

# HP_0005050_label
source: Anterolateral radial head dislocation
french: Luxation antérieure/latérale de la tête radiale

# HP_0005054_label
source: Metaphyseal spurs
french: éperons métaphysaires

# HP_0005059_label
source: Arthralgia/arthritis
french: Arthralgie/arthrite

# HP_0005060_label
source: Limited elbow flexion/extension
french: Flexion/extension limitées du coude

# HP_0000947_label
source: Dumbbell-shaped long bone
french: os longs ayant l'apparence d'haltère et courts

# HP_0005063_label
source: Fragmented, irregular epiphyses
french: quot;épiphyses irrégulières, fragmentéesquot;

# HP_0005067_label
source: Proximal fibular overgrowth
french: surcroissance de la fibula proximale

# HP_0005068_label
source: Absent styloid process of ulna
french: Processus styloïdes absents

# HP_0005069_label
source: Rhizo-meso-acromelic limb shortening
french: raccourcissement rhizo-méso-acromélique d'un membre

# HP_0005070_label
source: Proximal radial head dislocation
french: luxation de la tête radiale proximale

# HP_0005072_label
source: Hyperextensibility at wrists
french: hyperlaxité des poignets

# HP_0010580_label
source: Enlarged epiphyses
french: Epiphyses aplaties élargies

# HP_0005084_label
source: Anterior radial head dislocation
french: Luxation antérieure de la tête radiale

# HP_0005085_label
source: Limited knee flexion/extension
french: flexion/extension limitée du genou

# HP_0005086_label
source: Knee osteoarthritis
french: Arthrose du genou

# HP_0005086_synonyms
source: Knee osteoarthritis
french: Gonarthrose

# HP_0005089_label
source: Abnormal metaphyseal trabeculation
french: Trabéculation métacarpienne anormale

# HP_0005090_label
source: Lateral femoral bowing
french: incurvation latérale du fémur

# HP_0100556_label
source: Hemiatrophy
french: Raccourcissement asymétrique d'un membre

# HP_0005093_label
source: Absent proximal radial epiphyses
french: Absences des épiphyses radiales proximales

# HP_0005093_synonyms
source: Absent proximal radial epiphyses
french: épiphyses radiales proximales absentes

# HP_0005096_label
source: Distal femoral bowing
french: incurvation fémorale distale

# HP_0005099_label
source: Severe hydrops fetalis
french: Hydrops fetalis sévère

# HP_0005100_label
source: Premature birth following premature rupture of fetal membranes
french: Naissance prématurée suivant une rupture prématurée des membranes

# HP_0005101_label
source: High-frequency hearing impairment
french: déficit auditif pour les hautes fréquences

# HP_0005102_label
source: Cochlear degeneration
french: dégénérescence cochléaire

# HP_0005103_label
source: Calcification of the auricular cartilage
french: Ossification cartilagineuse du pavillon de l'oreille

# HP_0005103_synonyms
source: Calcification of the auricular cartilage
french: Ossification endochondrale du pavillon de l'oreille

# HP_0005104_label
source: Hypoplastic nasal septum
french: Cloison nasale hypoplasique

# HP_0005104_synonyms
source: Hypoplastic nasal septum
french: septum nasal hypoplasique

# HP_0005105_label
source: Abnormal nasal morphology
french: Morphologie nasale anormale

# HP_0005106_label
source: Abnormality of the vertebral endplates
french: anomalie des plateaux vertébraux

# HP_0005107_label
source: Abnormality of the sacrum
french: anomalie du sacrum

# HP_0005108_label
source: Abnormality of the intervertebral disk
french: Anomalie du disque intervertébral

# HP_0005109_label
source: Abnormality of the Achilles tendon
french: Anomalie du tendon calcanéen

# HP_0005109_synonyms
source: Abnormality of the Achilles tendon
french: Anomalie du tendon d'Achille

# HP_0005111_label
source: Dilatation of the ascending aorta
french: dilatation de l'aorte ascendante

# HP_0005112_label
source: Dilatation of the abdominal aorta
french: dilatation de l'aorte abdominale

# HP_0005113_label
source: Dilatation of the aortic arch
french: dilatation de l'arc aortique

# HP_0005113_synonyms
source: Dilatation of the aortic arch
french: dilatation de l'arc de l'aorte

# HP_0005114_label
source: Abnormalities of the peripheral arteries
french: Anomalie des artères périphériques

# HP_0005115_label
source: Supraventricular arrhythmia
french: arythmie supraventriculaire

# HP_0005115_synonyms
source: Supraventricular arrhythmia
french: arythmie supraventriculaire

# HP_0005116_label
source: Arterial tortuosity
french: Tortuosité artérielle

# HP_0005117_label
source: Elevated diastolic blood pressure
french: pression diastolique sanguine élevée

# HP_0005120_label
source: Abnormality of cardiac atrium
french: anomalie des oreillettes cardiaques

# HP_0005120_synonyms
source: Abnormality of cardiac atrium
french: anomalie des oreillettes du coeur

# HP_0005121_label
source: Posterior scalloping of vertebral bodies
french: face postérieure des corps vertébraux en forme de coquille

# HP_0005129_label
source: Congenital hypertrophy of left ventricle
french: hypertrophie congénitale du ventricule gauche

# HP_0005130_label
source: Restrictive heart failure
french: défaillance cardiaque restrictive

# HP_0005132_label
source: Pericardial constriction
french: constriction péricardique

# HP_0005133_label
source: Right ventricular dilatation
french: dilatation ventriculaire droite

# HP_0005134_label
source: Absence of the pulmonary valve
french: Absence de la valve du tronc pulmonaire

# HP_0005135_label
source: Abnormal T-wave
french: ECG : anomalies de l'onde T

# HP_0005136_label
source: Premature calcification of mitral annulus
french: calcification prématurée de l'anneau mitral

# HP_0005141_label
source: Episodes of ventricular tachycardia
french: épisodes de tachycardie ventriculaire

# HP_0005144_label
source: Left ventricular septal hypertrophy
french: hypertrophie du septum ventriculaire gauche

# HP_0005145_label
source: Coronary artery stenosis
french: sténose artérielle coronaire

# HP_0005146_label
source: Cardiac valve calcification
french: calcifications des valves cardiaques

# HP_0005148_label
source: Pulmonary valve defects
french: anomalie de la valve pulmonaire

# HP_0200129_label
source: Calcific mitral stenosis
french: sténose mitrale dûe à des calcifications

# HP_0005150_label
source: Abnormal atrioventricular conduction
french: conduction auriculoventriculaire anormale

# HP_0005151_label
source: Preductal coarctation of the aorta
french: coarctation de la crosse aortique en amont du canal artériel

# HP_0005152_label
source: Oncocytic cardiomyopathy
french: Cardiomyopathie histiocytoïde

# HP_0005155_label
source: Ventricular escape rhythms
french: rythme d'échappement ventriculaire

# HP_0005156_label
source: Hypoplastic left atrium
french: atrium gauche hypoplasique

# HP_0005160_label
source: Total anomalous pulmonary venous return
french: retour veineux pulmonaire total anormal

# HP_0005160_synonyms
source: Total anomalous pulmonary venous return
french: retour veineux pulmonaire anormal total

# HP_0005162_label
source: Left ventricular failure
french: fonction altérée du ventricule gauche

# HP_0005164_label
source: Dysplastic pulmonary valve
french: dysplasie valvulaire pulmonaire

# HP_0005164_synonyms
source: Dysplastic pulmonary valve
french: dysplasie de la valve pulmonaire

# HP_0005165_label
source: Shortened PR interval
french: intervalle PR raccourci sur l'ECG

# HP_0005168_label
source: Elevated right atrial pressure
french: pression atriale droite élevée

# HP_0005170_label
source: Complete heart block with broad RS complexes
french: bloc cardiaque complet avec complexes RS larges

# HP_0005173_label
source: Calcific aortic valve stenosis
french: Sténose de l'aorte dûe à des calcifications

# HP_0005174_label
source: Membranous subvalvular aortic stenosis
french: sténose aortique sous-valvulaire membraneuse

# HP_0005174_synonyms
source: Membranous subvalvular aortic stenosis
french: sténose sous-valvulaire aortique membraneuse

# HP_0005176_label
source: Dysplastic aortic valve
french: dysplasie valvulaire aortique

# HP_0005177_label
source: Premature arteriosclerosis
french: artériosclérose prématurée

# HP_0005178_label
source: Complete heart block with narrow QRS complexes
french: bloc cardiaque complet avec complexes QRS étroits

# HP_0005180_label
source: Tricuspid regurgitation
french: insuffisance tricuspide

# HP_0005180_synonyms
source: Tricuspid regurgitation
french: insuffisance tricuspidienne

# HP_0005181_label
source: Premature coronary artery disease
french: maladie des artères coronaires prématurée

# HP_0005182_label
source: Bicuspid pulmonary valve
french: Valvule pulmonaire bicuspide

# HP_0005183_label
source: Pericardial lymphangiectasia
french: lymphangiectasie péricardique

# HP_0005184_label
source: Prolonged QTc interval
french: allongement de l'intervalle QTc

# HP_0005185_label
source: Global systolic dysfunction
french: dysfonction systolique globale

# HP_0005186_label
source: Synovial hypertrophy
french: Hypertrophie synoviale

# HP_0005187_label
source: Progressive joint destruction
french: destruction articulaire progressive

# HP_0005190_label
source: Proximal finger joint hyperextensibility
french: hyperlaxité de l'articulation proximale du doigt

# HP_0005191_label
source: Congenital knee dislocation
french: luxation congénitale du genou
