Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0002478_label
source: Progressive spastic quadriplegia
french: tétraplégie spastique progressive

# HP_0002480_label
source: Hepatic encephalopathy
french: encéphalopathie hépatique

# HP_0002480_synonyms
source: Hepatic encephalopathy
french: Encéphalopathie porto-systémique

# HP_0002483_label
source: Bulbar signs
french: signes bulbaires

# HP_0002486_label
source: Myotonia
french: Myotonie

# HP_0002487_label
source: Hyperkinesis
french: hyperkinesie

# HP_0002488_label
source: Acute leukemia
french: Leucémie aiguë

# HP_0002490_label
source: Increased CSF lactate
french: lactate du LCR augmenté

# HP_0002491_label
source: Spasticity of facial muscles
french: spasticité des muscles faciaux

# HP_0002492_label
source: Abnormality of the corticospinal tract
french: anomalie du tractus cortico-spinal

# HP_0002492_synonyms
source: Abnormality of the corticospinal tract
french: anomalie du tractus corticospinal

# HP_0002493_label
source: Upper motor neuron dysfunction
french: dysfonction du tractus corticospinal

# HP_0002494_label
source: Abnormal rapid eye movement sleep
french: Sommeil à mouvements oculaires rapides anormal

# HP_0002494_synonyms
source: Abnormal rapid eye movement sleep
french: anomalie du sommeil paradoxal

# HP_0002495_label
source: Impaired vibratory sensation
french: sensation vibratoire diminuée

# HP_0002497_label
source: Spastic ataxia
french: ataxie spastique

# HP_0002500_label
source: Abnormality of the cerebral white matter
french: anomalie de la substance blanche cérébrale

# HP_0002501_label
source: Spasticity of pharyngeal muscles
french: spasticité des muscles pharyngés

# HP_0002514_label
source: Cerebral calcification
french: quot;calcifications pouvant être visibles au niveau du thalamus, de l'hippocampe, de la substance blanche sous-corticale et du cortexquot;

# HP_0002503_label
source: Spinocerebellar tract degeneration
french: Dégénérescence du tractus spinocérébelleux

# HP_0002504_label
source: Calcification of the small brain vessels
french: examen neurologique montrant une calcification des petits vaisseaux cérébraux

# HP_0002505_label
source: Progressive inability to walk
french: Incapacité progressive à marcher

# HP_0002506_label
source: Diffuse cerebral atrophy
french: Atrophie cérébrale diffuse

# HP_0002507_label
source: Semilobar holoprosencephaly
french: Holoprosencéphalie semi-lobaire

# HP_0002508_label
source: Brainstem dysplasia
french: malformation des structures du tronc cérébral

# HP_0002509_label
source: Limb hypertonia
french: hypertonie des membres

# HP_0002510_label
source: Spastic tetraplegia
french: tétraplégie spastique

# HP_0002511_label
source: Alzheimer disease
french: Maladie d'Alzheimer

# HP_0002512_label
source: Brain stem compression
french: Compression du tronc cérébral

# HP_0002515_label
source: Waddling gait
french: Démarche dandinante

# HP_0002516_label
source: Increased intracranial pressure
french: augm pression intracranienne

# HP_0002518_label
source: Abnormality of the periventricular white matter
french: Anomalie de la substance blanche périventriculaire

# HP_0002519_label
source: Hypnagogic hallucinations
french: hallucination hypnagogique

# HP_0011400_label
source: Abnormal CNS myelination
french: Myélinisation anormale

# HP_0002521_label
source: Hypsarrhythmia
french: Hypsarythmie

# HP_0002522_label
source: Areflexia of lower limbs
french: Aréflexie des membes inférieurs

# HP_0002526_label
source: Deficit in nonword repetition
french: déficit de la répétition de non-mots

# HP_0002527_label
source: Falls
french: chutes

# HP_0002527_synonyms
source: Falls
french: (w00-w19) - chutes

# HP_0002528_label
source: Granulovacuolar degeneration
french: dégénérescence granulovacuolaire

# HP_0002530_label
source: Axial dystonia
french: Dystonie axiale

# HP_0002533_label
source: Abnormal posturing
french: Posture anormale

# HP_0002533_synonyms
source: Abnormal posturing
french: posture vicieuse

# HP_0002536_label
source: Abnormal cortical gyration
french: Anomalie de la rotation corticale

# HP_0002538_label
source: Abnormality of the cerebral cortex
french: anomalie du cortex cérébral

# HP_0002539_label
source: Cortical dysplasia
french: Dysplasie du cortex cérébral

# HP_0002540_label
source: Inability to walk
french: Impossibilité à marcher

# HP_0011448_label
source: Ankle clonus
french: Clonus de la cheville et du genou

# HP_0011448_synonyms
source: Ankle clonus
french: Clonus de la cheville et de la patella

# HP_0002542_label
source: Olivopontocerebellar atrophy
french: dégénérescence olivo-ponto-cérébelleuse

# HP_0002544_label
source: Retrocollis
french: Rétrocolis

# HP_0002545_label
source: Patchy demyelination of subcortical white matter
french: démyélinisation irrégulière de la substance blanche souscorticale

# HP_0002546_label
source: Incomprehensible speech
french: parole incompréhensible

# HP_0002548_label
source: Parkinsonism with favorable response to dopaminergic medication
french: réponse favorable à la lévodopa

# HP_0002549_label
source: Deficit in phonologic short-term memory
french: mémoire phonologique à court terme déficiente

# HP_0002550_label
source: Absent facial hair
french: Absence des poils faciaux

# HP_0002552_label
source: Trichodysplasia
french: trichodysplasie

# HP_0000535_synonyms
source: Sparse and thin eyebrow
french: sourcils fins

# HP_0002555_label
source: Absent pubic hair
french: Poils pubiens absents

# HP_0002555_synonyms
source: Absent pubic hair
french: poils du pubis absents

# HP_0002557_label
source: Hypoplastic nipples
french: Mamelons hypoplasiques

# HP_0002557_synonyms
source: Hypoplastic nipples
french: hypoplasie des mamelons

# HP_0002558_label
source: Supernumerary nipple
french: Mamelons surnuméraires

# HP_0002558_synonyms
source: Supernumerary nipple
french: mamelon accessoire

# HP_0002561_label
source: Absent nipple
french: absence de mamelon

# HP_0002562_label
source: Low-set nipples
french: mamelons bassement implantés

# HP_0002563_label
source: Constrictive pericarditis
french: péricardite constrictive

# HP_0030680_label
source: Abnormality of cardiovascular system morphology
french: malformation cardiaque

# HP_0030680_synonyms
source: Abnormality of cardiovascular system morphology
french: cardiopathie congénitale

# HP_0002566_label
source: Intestinal malrotation
french: anomalie de la rotation intestinale

# HP_0005224_label
source: Rectal abscess
french: Abcès périrectaux dus à une immunodéficience

# HP_0002570_label
source: Steatorrhea
french: stéatorrhée

# HP_0002571_label
source: Achalasia
french: Achalasie

# HP_0002572_label
source: Episodic vomiting
french: Vomissement épisodique

# HP_0002574_label
source: Episodic abdominal pain
french: Douleur abdominale épisodique

# HP_0002575_label
source: Tracheoesophageal fistula
french: fistule trachéo-oesophagienne

# HP_0002576_synonyms
source: Intussusception
french: invagination

# HP_0002577_label
source: Abnormality of the stomach
french: anomalie de l'estomac

# HP_0002578_label
source: Gastroparesis
french: Gastroparésie

# HP_0002579_label
source: Gastrointestinal dysmotility
french: Troubles de la motilité gastrointestinale

# HP_0002582_label
source: Chronic atrophic gastritis
french: gastrite chronique atrophique

# HP_0002583_label
source: Colitis
french: Colite

# HP_0002584_label
source: Intestinal bleeding
french: Saignement intestinal

# HP_0002585_label
source: Abnormality of the peritoneum
french: anomalie du péritoine

# HP_0002586_label
source: Peritonitis
french: péritonite

# HP_0002586_synonyms
source: Peritonitis
french: inflammation du péritoine

# HP_0002587_label
source: Projectile vomiting
french: vomissements en jet

# HP_0002587_synonyms
source: Projectile vomiting
french: vomissement en jet

# HP_0002588_label
source: Duodenal ulcer
french: ulcère duodénal

# HP_0002588_synonyms
source: Duodenal ulcer
french: k26 - ulcère du duodénum

# HP_0002589_label
source: Gastrointestinal atresia
french: Atrésie gastrointestinale

# HP_0002589_synonyms
source: Gastrointestinal atresia
french: Atrésie gastro-intestinale

# HP_0002590_label
source: Paralytic ileus
french: iléus paralytique

# HP_0002590_synonyms
source: Paralytic ileus
french: occlusion intestinale

# HP_0002591_synonyms
source: Polyphagia
french: hyperphagie

# HP_0002592_label
source: Gastric ulcer
french: ulcère gastrique

# HP_0002592_synonyms
source: Gastric ulcer
french: ulcère gastroduodénal

# HP_0002593_label
source: Intestinal lymphangiectasia
french: Lymphangiectasie intestinale

# HP_0002594_label
source: Pancreatic hypoplasia
french: Hypoplasie pancréatique

# HP_0002595_synonyms
source: Ileus
french: iléus

# HP_0002597_label
source: Abnormality of the vasculature
french: Anomalie de la vascularisation

# HP_0002599_label
source: Head titubation
french: Titubation de la tête

# HP_0002600_label
source: Hyporeflexia of lower limbs
french: Hyporéflexie des membres inférieurs

# HP_0002601_label
source: Paresis of extensor muscles of the big toe
french: parésie des muscles extenseurs du gros orteil

# HP_0007334_label
source: Generalized tonic-clonic seizures with focal onset
french: crises convulsives tonico-cloniques avec généralisation secondaire

# HP_0002604_label
source: Gastrointestinal telangiectasia
french: télangiectasie gastrointestinale

# HP_0002605_label
source: Hepatic necrosis
french: Nécrose hépatique

# HP_0002605_synonyms
source: Hepatic necrosis
french: necrose du foie

# HP_0002607_label
source: Bowel incontinence
french: Incontinence fécale

# HP_0002607_synonyms
source: Bowel incontinence
french: incontinence des matieres

# HP_0002608_label
source: Celiac disease
french: Maladie coeliaque

# HP_0002573_synonyms
source: Hematochezia
french: saignement rectal

# HP_0004401_label
source: Meconium ileus
french: syndrome d'obstruction de l'intestin distal

# HP_0002611_label
source: Cholestatic liver disease
french: Maladie cholestatique du foie

# HP_0002612_label
source: Congenital hepatic fibrosis
french: fibrose hépatique congénitale

# HP_0002613_label
source: Biliary cirrhosis
french: Cirrhose biliaire

# HP_0002613_synonyms
source: Biliary cirrhosis
french: cirrhose biliaire primitive

# HP_0002614_label
source: Hepatic periportal necrosis
french: Nécrose hépatique périportale

# HP_0002615_synonyms
source: Hypotension
french: hypotension artérielle

# HP_0002616_label
source: Aortic root dilatation
french: dilatation du bulbe aortique

# HP_0002616_synonyms
source: Aortic root dilatation
french: dilatation du bulbe de l'aorte

# HP_0002617_label
source: Aneurysm
french: Anévrisme

# HP_0002617_synonyms
source: Aneurysm
french: anévrysme

# HP_0002619_label
source: Varicose veins
french: varices

# HP_0002619_synonyms
source: Varicose veins
french: varice veineuse

# HP_0011004_label
source: Abnormality of the systemic arterial tree
french: anomalie de l'artère systémique

# HP_0002621_label
source: Atherosclerosis
french: Athérosclérose

# HP_0002622_label
source: Dissecting aortic aneurysm
french: Anévrysme disséquant de l'aorte

# HP_0002622_synonyms
source: Dissecting aortic aneurysm
french: Anévrysme disséquant aortique

# HP_0002623_label
source: Overriding aorta
french: chevauchement aortique

# HP_0002623_synonyms
source: Overriding aorta
french: dextroposition de l'aorte

# HP_0002624_label
source: Venous abnormality
french: anomalies veineuses

# HP_0002625_label
source: Deep venous thrombosis
french: thrombose veineuse profonde

# HP_0002625_synonyms
source: Deep venous thrombosis
french: thrombose des veines profondes

# HP_0002626_label
source: Venous varicosities of celiac and mesenteric vessels
french: varicosités veineuses des vaisseaux mésentériques et coeliaques

# HP_0002627_label
source: Right aortic arch with mirror image branching
french: arc aortique droit

# HP_0002627_synonyms
source: Right aortic arch with mirror image branching
french: aorte à droite

# HP_0002629_label
source: Gastrointestinal arteriovenous malformation
french: malformation artérioveineuse gastro-intestinale

# HP_0002630_label
source: Fat malabsorption
french: malabsorption des graisses

# HP_0002631_label
source: Ascending aortic aneurysm
french: Anévrysme de l'aorte ascendante

# HP_0002632_label
source: Low-to-normal blood pressure
french: pression sanguine normale ou basse

# HP_0002633_label
source: Vasculitis
french: vascularite

# HP_0002633_synonyms
source: Vasculitis
french: vascularites

# HP_0002634_label
source: Arteriosclerosis
french: Artériosclérose

# HP_0002635_label
source: Atheromatosis
french: Athéromatose

# HP_0002636_label
source: Aneurysm of an abdominal artery
french: Anévrysme artériel des vaisseaux coeliaques ou mésentériques

# HP_0002637_label
source: Cerebral ischemia
french: ischemie cerebrale

# HP_0002638_label
source: Superficial thrombophlebitis
french: thrombophlébite superficielle

# HP_0002639_label
source: Budd-Chiari syndrome
french: syndrome de Budd-Chiari

# HP_0002640_label
source: Hypertension associated with pheochromocytoma
french: Hypertension associée avec un phéochromocytome

# HP_0002641_label
source: Peripheral thrombosis
french: thrombose périphérique

# HP_0002642_label
source: Arteriovenous fistulas of celiac and mesenteric vessels
french: Fistule artérioveineuse des vaisseaux coeliaques et mésentériques

# HP_0002643_label
source: Neonatal respiratory distress
french: détresse respiratoire du nouveau-né

# HP_0002644_label
source: Abnormality of pelvic girdle bone morphology
french: Anomalie du pelvis

# HP_0002645_label
source: Wormian bones
french: Os wormiens

# HP_0002645_synonyms
source: Wormian bones
french: Os sutural

# HP_0002647_label
source: Aortic dissection
french: Dissection aortique

# HP_0002648_label
source: Abnormality of calvarial morphology
french: anomalie de la forme du crâne

# HP_0002650_label
source: Scoliosis
french: Scoliose

# HP_0002651_label
source: Spondyloepimetaphyseal dysplasia
french: Dysplasie spondylo-épimétaphysaire

# HP_0002652_label
source: Skeletal dysplasia
french: Dysplasie squelettique

# HP_0002652_synonyms
source: Skeletal dysplasia
french: dysplasie osseuse

# HP_0002653_label
source: Bone pain
french: Douleur osseuse

# HP_0002653_synonyms
source: Bone pain
french: douleur de l'os

# HP_0002654_label
source: Multiple epiphyseal dysplasia
french: Dysplasie épiphysaire multiple

# HP_0002655_label
source: Spondyloepiphyseal dysplasia
french: Dysplasie spondyloépiphysaire

# HP_0002655_synonyms
source: Spondyloepiphyseal dysplasia
french: dysplasie spondylo-épiphysaire

# HP_0002656_label
source: Epiphyseal dysplasia
french: Dysplasie épiphysaire

# HP_0002657_label
source: Spondylometaphyseal dysplasia
french: Dysplasie spondylo-métaphysaire

# HP_0002659_label
source: Increased susceptibility to fractures
french: Suceptibilité accrue aux fractures

# HP_0002661_label
source: Painless fractures due to injury
french: fractures indolores dûes à un traumatisme

# HP_0002663_label
source: Delayed epiphyseal ossification
french: ossification de l'épiphyse retardée

# HP_0002664_label
source: Neoplasm
french: Néoplasie

# HP_0002664_synonyms
source: Neoplasm
french: tumeur

# HP_0002665_label
source: Lymphoma
french: lymphome

# HP_0002665_synonyms
source: Lymphoma
french: lymphomes

# HP_0002666_label
source: Pheochromocytoma
french: Phéochromocytome

# HP_0002667_label
source: Nephroblastoma
french: néphroblastome (tumeur de wilms)

# HP_0002667_synonyms
source: Nephroblastoma
french: Néphroblastome

# HP_0002668_label
source: Paraganglioma
french: paragangliomes

# HP_0002668_synonyms
source: Paraganglioma
french: chémodectome

# HP_0002669_label
source: Osteosarcoma
french: Ostéosarcome

# HP_0002671_label
source: Basal cell carcinoma
french: Epithélioma basocellulaire

# HP_0002671_synonyms
source: Basal cell carcinoma
french: épithélioma baso-cellulaire

# HP_0002672_label
source: Gastrointestinal carcinoma
french: carcinome gastro-intestinal

# HP_0002676_label
source: Cloverleaf skull
french: Crâne en trèfle

# HP_0002677_label
source: Small foramen magnum
french: Petit foramen magnum

# HP_0002678_label
source: Skull asymmetry
french: asymétrie du crâne

# HP_0002679_label
source: Abnormality of the sella turcica
french: Anomalie de la selle turcique

# HP_0002680_label
source: J-shaped sella turcica
french: selle turcique en forme de J

# HP_0002681_label
source: Deformed sella turcica
french: selle turcique déformée

# HP_0002682_label
source: Broad skull
french: Crâne large

# HP_0002683_label
source: Abnormality of the calvaria
french: Anomalie de la voûte du crâne

# HP_0002684_label
source: Thickened calvaria
french: Voûte cranienne épaissie

# HP_0004440_label
source: Coronal craniosynostosis
french: quot;crâniosynostose (sutures coronale, sagittale et lambdoïde)quot;

# HP_0004440_synonyms
source: Coronal craniosynostosis
french: craniosynostose

# HP_0002686_label
source: Prenatal maternal abnormality
french: Anomalie maternelle prénatale

# HP_0002687_label
source: Abnormality of frontal sinus
french: Anomalie des sinus frontaux

# HP_0002688_label
source: Absent frontal sinuses
french: Absence de sinus frontaux

# HP_0002689_label
source: Absent paranasal sinuses
french: Absence des sinus paranasaux

# HP_0002690_label
source: Large sella turcica
french: grande selle turcique

# HP_0002691_label
source: Platybasia
french: platybasie

# HP_0002691_synonyms
source: Platybasia
french: invagination basilaire

# HP_0002692_label
source: Hypoplastic facial bones
french: Hypoplasie des os de la face

# HP_0002692_synonyms
source: Hypoplastic facial bones
french: os de la face hypoplasiques

# HP_0002693_label
source: Abnormality of the skull base
french: Anomalie de la base du crâne

# HP_0002694_label
source: Sclerosis of skull base
french: Base du crâne sclérotique

# HP_0002696_label
source: Abnormality of the parietal bone
french: anomalie de l'os pariétal

# HP_0002697_label
source: Parietal foramina
french: Foramen pariétal

# HP_0002697_synonyms
source: Parietal foramina
french: trou pariétal

# HP_0002699_label
source: Abnormality of the foramen magnum
french: Anomalie du foramen magnum

# HP_0002703_label
source: Abnormality of skull ossification
french: anomalie de l'ossification du crâne

# HP_0002705_label
source: High, narrow palate
french: Palais haut et étroit

# HP_0002707_label
source: Palate telangiectasia
french: Télangiectasie du palais

# HP_0002708_label
source: Prominent median palatal raphe
french: raphé médian du palais proéminent

# HP_0002710_label
source: Commissural lip pit
french: dépression au niveau des commissures labiales

# HP_0002711_label
source: Exaggerated median tongue furrow
french: sillon médian de la langue exagéré

# HP_0007328_label
source: Impaired pain sensation
french: blessure ou ulcération accidentelle des lèvres ou de la langue dues à une sensation diminuée

# HP_0002714_label
source: Downturned corners of mouth
french: bouche avec commissures tombantes

# HP_0002715_label
source: Abnormality of the immune system
french: Anomalie du système immunitaire

# HP_0002716_label
source: Lymphadenopathy
french: Lymphadénopathie

# HP_0002716_synonyms
source: Lymphadenopathy
french: trouble lymphatique

# HP_0002717_label
source: Adrenal overactivity
french: anomalie de la production de cortisol

# HP_0002718_label
source: Recurrent bacterial infections
french: Infections bactériennes récurrentes

# HP_0002718_synonyms
source: Recurrent bacterial infections
french: infections bactériennes récidivantes

# HP_0002719_label
source: Recurrent infections
french: Infections récurrentes

# HP_0002719_synonyms
source: Recurrent infections
french: infections récidivantes

# HP_0002720_label
source: IgA deficiency
french: diminution des IgA

# HP_0002720_synonyms
source: IgA deficiency
french: Déficit en immunoglobuline A

# HP_0002721_label
source: Immunodeficiency
french: déficit immunitaire

# HP_0002721_synonyms
source: Immunodeficiency
french: immunodéficience

# HP_0002722_label
source: Recurrent abscess formation
french: Formation d'un abcès dans un organe quelconque

# HP_0002724_label
source: Recurrent Aspergillus infections
french: Infections à aspergillus

# HP_0002725_label
source: Systemic lupus erythematosus
french: Lupus érythémateux disséminé

# HP_0002725_synonyms
source: Systemic lupus erythematosus
french: Lupus érythémateux systémique

# HP_0002726_label
source: Recurrent Staphylococcus aureus infections
french: infections à Staphylococcus aureus

# HP_0002728_label
source: Chronic mucocutaneous candidiasis
french: Candidose cutanéo-muqueuse chronique

# HP_0002728_synonyms
source: Chronic mucocutaneous candidiasis
french: candidose cutanéo-muqueuse

# HP_0002729_label
source: Follicular hyperplasia
french: hyperplasie folliculaire

# HP_0002730_label
source: Chronic noninfectious lymphadenopathy
french: Lymphadenopathie chronique non infectieuse

# HP_0002731_label
source: Decreased lymphocyte apoptosis
french: apoptose lymphocytaire défectueuse

# HP_0002732_label
source: Lymph node hypoplasia
french: Hypoplasie des ganglions lymphatiques

# HP_0002733_label
source: Abnormality of the lymph nodes
french: anomalie des ganglions lymphatiques

# HP_0002737_label
source: Thick skull base
french: Base du crâne épaisse

# HP_0002738_label
source: Hypoplastic frontal sinuses
french: sinus frontaux hypoplasiques

# HP_0002740_label
source: Recurrent E. coli infections
french: infections à Escherichia Coli

# HP_0002741_label
source: Recurrent Serratia marcescens infections
french: infection à serratia marcescens

# HP_0002742_label
source: Recurrent Klebsiella infections
french: infections à klebsiella

# HP_0002743_label
source: Recurrent enteroviral infections
french: infections entérovirales sévères

# HP_0002743_synonyms
source: Recurrent enteroviral infections
french: Infections à entérovirus sévères

# HP_0002744_label
source: Bilateral cleft lip and palate
french: Fente labiale/palatine bilatérale

# HP_0002745_label
source: Oral leukoplakia
french: Leucoplasie orale

# HP_0002745_synonyms
source: Oral leukoplakia
french: leucokératose

# HP_0002747_label
source: Respiratory insufficiency due to muscle weakness
french: insuffisance respiratoire due à une faiblesse musculaire

# HP_0002748_label
source: Rickets
french: Rachitisme

# HP_0002749_label
source: Osteomalacia
french: Ostéomalacie

# HP_0002750_label
source: Delayed skeletal maturation
french: Retard de l'âge osseux

# HP_0002751_label
source: Kyphoscoliosis
french: cyphoscoliose

# HP_0002754_label
source: Osteomyelitis
french: Ostéomyélite

# HP_0002755_label
source: Osteomyelitis due to immunodeficiency
french: ostéomyélite dûe à une immunodéficience

# HP_0002756_label
source: Pathologic fracture
french: fracture pathologique

# HP_0002757_label
source: Recurrent fractures
french: fractures multiples

# HP_0002758_synonyms
source: Osteoarthritis
french: infections ostéoarticulaires

# HP_0002761_label
source: Generalized joint laxity
french: laxité articulaire généralisée

# HP_0002762_label
source: Multiple exostoses
french: Maladie des exostoses multiples

# HP_0002763_label
source: Abnormal cartilage morphology
french: Anomalie du cartilage

# HP_0002764_label
source: Stippled chondral calcification
french: calcification chondrale en pointillés

# HP_0002766_label
source: Relatively short spine
french: rachis relativement court

# HP_0008479_label
source: Hypoplastic vertebral bodies
french: petits corps vertébraux

# HP_0002777_label
source: Tracheal stenosis
french: sténose trachéale

# HP_0002778_label
source: Abnormality of the trachea
french: anomalie de la trachée

# HP_0002779_label
source: Tracheomalacia
french: trachéomalacie

# HP_0002780_label
source: Bronchomalacia
french: bronchomalacie
