Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0010395_label
source: Aplasia/hypoplasia of the proximal phalanx of the 2nd toe
french: aplasie/hypoplasie de la première phalange du deuxième orteil

# HP_0010395_synonyms
source: Aplasia/hypoplasia of the proximal phalanx of the 2nd toe
french: aplasie/hypoplasie des épiphyses de la première phalange du 2ième orteil

# HP_0010396_label
source: Broad proximal phalanx of the 2nd toe
french: phalange proximale du 2nd orteil large

# HP_0010396_synonyms
source: Broad proximal phalanx of the 2nd toe
french: phalange proximale du 2ième orteil large

# HP_0010397_label
source: Bullet-shaped proximal phalanx of the 2nd toe
french: phalange proximale du second orteil en forme de balle de fusil

# HP_0010398_label
source: Curved proximal phalanx of the 2nd toe
french: courbure de la phalange proximale du 2nd orteil

# HP_0010398_synonyms
source: Curved proximal phalanx of the 2nd toe
french: courbure de la phalange proximale du 2ième orteil

# HP_0010399_label
source: Osteolytic defects of the proximal phalanx of the 2nd toe
french: anomalies ostéolytiques de la phalange proximale du 2nd orteil

# HP_0010399_synonyms
source: Osteolytic defects of the proximal phalanx of the 2nd toe
french: anomalies ostéolytiques de la phalange proximale du 2ième orteil

# HP_0010400_label
source: Patchy sclerosis of the proximal phalanx of the 2nd toe
french: sclérose irrégulière des phalanges proximales du 2nd orteil

# HP_0010400_synonyms
source: Patchy sclerosis of the proximal phalanx of the 2nd toe
french: sclérose irrégulière des phalanges proximales du 2ème doigt

# HP_0010402_label
source: Triangular shaped proximal phalanx of the 2nd toe
french: phalange proximale du 2nd orteil de forme triangulaire

# HP_0010402_synonyms
source: Triangular shaped proximal phalanx of the 2nd toe
french: phalange proximale du 2ième orteil de forme triangulaire

# HP_0010403_label
source: Duplication of the proximal phalanx of the 2nd toe
french: duplication partielle/complète de la phalange proximale du 2nd orteil

# HP_0010403_synonyms
source: Duplication of the proximal phalanx of the 2nd toe
french: duplication partielle/complète de la phalange proximale du 2ième orteil

# HP_0010404_label
source: Aplasia/Hypoplasia of the middle phalanx of the 2nd toe
french: aplasie/hypoplasie de la deuxième phalange du deuxième orteil

# HP_0010404_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 2nd toe
french: aplasie/hypoplasie de la deuxième phalange du 2nd orteil

# HP_0010405_label
source: Broad middle phalanx of the 2nd toe
french: Deuxième phalange du deuxième orteil large

# HP_0010406_label
source: Bullet-shaped middle phalanx of the 2nd toe
french: phalange moyenne du 2nd orteil en forme de balle de fusil

# HP_0010406_synonyms
source: Bullet-shaped middle phalanx of the 2nd toe
french: phalange moyenne du 2ième orteil en forme de balle de fusil

# HP_0010407_label
source: Curved middle phalanx of the 2nd toe
french: courbure de la phalange moyenne du 2nd orteil

# HP_0010407_synonyms
source: Curved middle phalanx of the 2nd toe
french: courbure de la phalange moyenne du 2ième orteil

# HP_0010408_label
source: Osteolytic defects of the middle phalanx of the 2nd toe
french: anomalies ostéolytiques de la phalange moyenne du 2nd orteil

# HP_0010408_synonyms
source: Osteolytic defects of the middle phalanx of the 2nd toe
french: anomalies ostéolytiques de la phalange moyenne du 2ième orteil

# HP_0010409_label
source: Patchy sclerosis of the middle phalanx of the 2nd toe
french: sclérose irrégulière de la phalange moyenne du 2nd orteil

# HP_0010410_label
source: Symphalangism affecting the middle phalanx of the 2nd toe
french: Symphalangisme affectant la phalange moyenne du deuxième orteil

# HP_0010411_label
source: Triangular shaped middle phalanx of the 2nd toe
french: phalange moyenne du 2nd orteil de forme triangulaire

# HP_0010411_synonyms
source: Triangular shaped middle phalanx of the 2nd toe
french: phalange moyenne du 2ième orteil de forme triangulaire

# HP_0010412_label
source: Duplication of the middle phalanx of the 2nd toe
french: duplication partielle/complète de la phalange moyenne du 2nd orteil

# HP_0010412_synonyms
source: Duplication of the middle phalanx of the 2nd toe
french: duplication partielle/complète de la phalange moyenne du 2ième orteil

# HP_0010413_label
source: Aplasia/Hypoplasia of the distal phalanx of the 2nd toe
french: aplasie/hypoplasie de la troisième phalange du deuxième orteil

# HP_0010413_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 2nd toe
french: aplasie/hypoplasie de la phalange distale du 2ième orteil

# HP_0010414_label
source: Broad distal phalanx of the 2nd toe
french: Large phalange distale du second orteil

# HP_0010415_label
source: Bullet-shaped distal phalanx of the 2nd toe
french: phalange distale du 2nd orteil en forme de balle de fusil

# HP_0010415_synonyms
source: Bullet-shaped distal phalanx of the 2nd toe
french: phalange distale du 2ième orteil en forme de balle de fusil

# HP_0010416_label
source: Curved distal phalanx of the 2nd toe
french: courbure de la phalange distale du 2nd orteil

# HP_0010416_synonyms
source: Curved distal phalanx of the 2nd toe
french: courbure de la phalange distale du 2ième orteil

# HP_0010417_label
source: Osteolytic defects of the distal phalanx of the 2nd toe
french: anomalies ostéolytiques de la phalange distale du 2nd orteil

# HP_0010417_synonyms
source: Osteolytic defects of the distal phalanx of the 2nd toe
french: anomalies ostéolytiques de la phalange distale du 2ième orteil

# HP_0010418_label
source: Patchy sclerosis of the distal phalanx of the 2nd toe
french: sclérose irrégulière de la phalange distale du 2nd orteil

# HP_0010418_synonyms
source: Patchy sclerosis of the distal phalanx of the 2nd toe
french: sclérose irrégulière de la phalange distale du 2ième orteil

# HP_0010419_label
source: Symphalangism affecting the distal phalanx of the 2nd toe
french: Symphalangisme affectant la phalange distale du deuxième orteil

# HP_0010420_label
source: Triangular shaped distal phalanx of the 2nd toe
french: phalange distale du 2nd orteil de forme triangulaire

# HP_0010420_synonyms
source: Triangular shaped distal phalanx of the 2nd toe
french: phalange distale du 2ième orteil de forme triangulaire

# HP_0010421_label
source: Duplication of the distal phalanx of the 2nd toe
french: duplication partielle/complète de la phalange distale du 2nd orteil

# HP_0010421_synonyms
source: Duplication of the distal phalanx of the 2nd toe
french: duplication partielle/complète de la phalange distale du 2ième orteil

# HP_0010422_label
source: Complete duplication of the proximal phalanx of the 2nd toe
french: duplication complète de la phalange proximale du 2ième orteil

# HP_0010423_label
source: Partial duplication of the proximal phalanx of the 2nd toe
french: duplication partielle de la phalange proximale du 2ième orteil

# HP_0010424_label
source: Complete duplication of the distal phalanx of the 2nd toe
french: duplication complète de la phalange distale du 2nd orteil

# HP_0010424_synonyms
source: Complete duplication of the distal phalanx of the 2nd toe
french: duplication complète de la phalange distale du 2ième orteil

# HP_0010425_label
source: Partial duplication of the distal phalanx of the 2nd toe
french: duplication partielle de la phalange distale du 2nd orteil

# HP_0010425_synonyms
source: Partial duplication of the distal phalanx of the 2nd toe
french: duplication partielle de la phalange distale du 2ième orteil

# HP_0010426_label
source: Complete duplication of the middle phalanx of the 2nd toe
french: duplication complète de la phalange moyenne du 2ième orteil

# HP_0010427_label
source: Partial duplication of the middle phalanx of the 2nd toe
french: duplication partielle de la phalange moyenne du 2ième orteil

# HP_0010428_label
source: Partial duplication of phalanx of the 2nd toe
french: duplication partielle des phalanges du 2ième orteil

# HP_0010429_label
source: Complete duplication of the phalanges of the 2nd toe
french: duplication complète des phalanges du 2ième orteil

# HP_0010430_label
source: Aplasia of the phalanges of the 2nd toe
french: aplasie des phalanges du deuxième orteil

# HP_0010430_synonyms
source: Aplasia of the phalanges of the 2nd toe
french: aplasie des phalanges du 2ième orteil

# HP_0010431_label
source: Short phalanx of the 2nd toe
french: phalanges du 2ième orteil petites/hypoplasiques

# HP_0010432_label
source: Absent distal phalanx of the 2nd toe
french: aplasie de la troisième phalange du deuxième orteil

# HP_0010432_synonyms
source: Absent distal phalanx of the 2nd toe
french: aplasie de la phalange distale du 2nd orteil

# HP_0010433_label
source: Short distal phalanx of the 2nd toe
french: phalange distale du 2nd orteil petite/hypoplasique

# HP_0010434_label
source: Aplasia of the middle phalanx of the 2nd toe
french: Aplasie de la deuxième phalange du deuxième orteil

# HP_0010434_synonyms
source: Aplasia of the middle phalanx of the 2nd toe
french: Aplasie de la deuxième phalange du 2nd orteil

# HP_0010435_label
source: Short middle phalanx of the 2nd toe
french: phalange moyenne du 2nd orteil petite/hypoplasique

# HP_0010436_label
source: Aplasia of the proximal phalanx of the 2nd toe
french: aplasie de la première phalange du deuxième orteil

# HP_0010436_synonyms
source: Aplasia of the proximal phalanx of the 2nd toe
french: aplasie de la première phalange du 2nd orteil

# HP_0010437_label
source: Short proximal phalanx of the 2nd toe
french: phalange proximale du 2ième orteil petite/hypoplasique

# HP_0010438_label
source: Abnormality of the ventricular septum
french: anomalie du septum interventriculaire

# HP_0006695_synonyms
source: Atrioventricular canal defect
french: communication auriculo-ventriculaire

# HP_0010443_label
source: Bifid femur
french: Fémur bifide

# HP_0010444_label
source: Pulmonary insufficiency
french: insuffisance pulmonaire

# HP_0010445_label
source: Primum atrial septal defect
french: communication interauriculaire de type ostium primum

# HP_0010446_label
source: Tricuspid stenosis
french: sténose tricuspidienne

# HP_0010446_synonyms
source: Tricuspid stenosis
french: sténose valvulaire tricuspide

# HP_0010447_label
source: Anal fistula
french: Fistule anale

# HP_0010448_label
source: Colonic atresia
french: Atrésie colique

# HP_0010450_label
source: Esophageal stenosis
french: sténose de l'oesophage

# HP_0010451_label
source: Aplasia/Hypoplasia of the spleen
french: Aplasie/hypoplasie de la rate

# HP_0010452_label
source: Ectopia of the spleen
french: Ectopie de la rate

# HP_0010452_synonyms
source: Ectopia of the spleen
french: Ectopie splénique

# HP_0010453_label
source: Pelvic bone asymmetry
french: asymétrie du pelvis

# HP_0010454_label
source: Acetabular spurs
french: éperons acétabulaires

# HP_0010455_label
source: Steep acetabular roof
french: toit acétabulaire abrupt

# HP_0010456_label
source: Abnormality of the greater sacrosciatic notch
french: anomalie des grandes incisures sacro-iliaques

# HP_0010457_label
source: Widening of the sacrosciatic notch
french: élargissement des incisures sacro-iliaques

# HP_0010458_label
source: Female pseudohermaphroditism
french: pseudo-hermaphrodisme féminin

# HP_0010458_synonyms
source: Female pseudohermaphroditism
french: pseudohermaphrodisme féminin

# HP_0010459_label
source: True hermaphroditism
french: hermaphrodisme vrai

# HP_0010460_label
source: Abnormality of the female genitalia
french: anomalie des organes génitaux féminins

# HP_0010460_synonyms
source: Abnormality of the female genitalia
french: anomalie des organes génitaux de la femme

# HP_0010461_label
source: Abnormality of the male genitalia
french: anomalie de l'appareil génital masculin

# HP_0010462_label
source: Aplasia/Hypoplasia of the ovary
french: aplasie/hypoplasie des ovaires

# HP_0010463_label
source: Aplasia of the ovary
french: aplasie des ovaires

# HP_0010464_label
source: Streak ovary
french: ovaire en bandelette

# HP_0010465_label
source: Precocious puberty in females
french: puberté féminine précoce

# HP_0010468_label
source: Aplasia/Hypoplasia of the testes
french: aplasie/hypoplasie des testicules

# HP_0010469_label
source: Absent testis
french: aplasie des testicules

# HP_0010470_label
source: Supernumerary testes
french: testicule surnuméraire

# HP_0010471_label
source: Oligosacchariduria
french: Oligosaccharidurie

# HP_0010472_label
source: Abnormality of the heme biosynthetic pathway
french: Anomalie de la voie de la biosynthèse de l'hème

# HP_0010473_label
source: Porphyrinuria
french: porphyrinurie

# HP_0010474_label
source: Bladder stones
french: Calculs de la vessie

# HP_0010475_label
source: Cloacal exstrophy
french: Exstrophie cloacale

# HP_0010476_label
source: Aplasia/Hypoplasia of the bladder
french: Aplasie/hypoplasie de la vessie

# HP_0010476_synonyms
source: Aplasia/Hypoplasia of the bladder
french: Aplasie/hypoplasie vésicale

# HP_0010477_label
source: Aplasia of the bladder
french: Aplasie de la vessie

# HP_0010477_synonyms
source: Aplasia of the bladder
french: aplasie vésicale

# HP_0010478_label
source: Abnormality of the urachus
french: Anomalie de l'ouraque

# HP_0010479_label
source: Patent urachus
french: persistance de l'ouraque

# HP_0010480_label
source: Urethral fistula
french: Fistule urétrale

# HP_0010481_label
source: Urethral valve
french: valves urétrales

# HP_0010482_label
source: Acromelia of the upper limbs
french: acromélie des membres supérieurs

# HP_0010484_label
source: Hypertrophy of the upper limb
french: hypertrophie des membres supérieurs

# HP_0010485_label
source: Hyperextensibility at elbow
french: hyperlaxité du coude

# HP_0010486_label
source: Abnormality of the hypothenar eminence
french: Anomalie de l'éminence hypothénar

# HP_0010488_label
source: Aplasia/Hypoplasia of the palmar creases
french: aplasie/hypoplasie des plis palmaires

# HP_0010489_label
source: Absent palmar crease
french: aplasie des plis palmaires

# HP_0010490_label
source: Abnormality of the palmar creases
french: anomalie des plis palmaires

# HP_0010492_label
source: Osseous finger syndactyly
french: syndactylie osseuse des doigts

# HP_0010493_label
source: Long metacarpals
french: augmentation de la longueur des métacarpiens

# HP_0010494_label
source: Acromelia of the lower limbs
french: acromélie des membres inférieurs

# HP_0010496_label
source: Hypertrophy of the lower limb
french: hypertrophie des membres inférieurs

# HP_0010497_label
source: Sirenomelia
french: Sirenomélie

# HP_0010498_label
source: Bipartite patella
french: Patella bipartite

# HP_0010498_synonyms
source: Bipartite patella
french: rotule bipartite

# HP_0010499_label
source: Patellar subluxation
french: Subluxation patellaire

# HP_0010499_synonyms
source: Patellar subluxation
french: Subluxation de la rotule

# HP_0010500_label
source: Hyperextensibility of the knee
french: hyperlaxité du genou

# HP_0010502_label
source: Fibular bowing
french: incurvation fibulaire

# HP_0010503_label
source: Fibular duplication
french: duplication fibulaire

# HP_0010503_synonyms
source: Fibular duplication
french: duplication du péroné

# HP_0010504_label
source: Increased length of the tibia
french: augmentation de la longueur du tibia

# HP_0010505_label
source: Limitation of movement at ankles
french: Limitation du mouvement des chevilles

# HP_0010506_label
source: Abnormal plantar dermatoglyphics
french: Dermatoglyphes plantaires anormaux

# HP_0010506_synonyms
source: Abnormal plantar dermatoglyphics
french: anomalie des dermatoglyphes plantaires

# HP_0010507_label
source: Foot asymmetry
french: Asymétrie des pieds

# HP_0010508_label
source: Metatarsus valgus
french: valgus du métatarse

# HP_0010509_label
source: Aplasia of the tarsal bones
french: aplasie des os du tarse

# HP_0010510_label
source: Hypermobility of toe joints
french: hypermobilité des articulations des orteils

# HP_0010511_label
source: Long toe
french: augmentation de la longueur des orteils

# HP_0010512_label
source: Adrenal calcification
french: calcification de la glande surrénale

# HP_0010513_label
source: Pituitary calcification
french: calcification de l'hypophyse

# HP_0010514_label
source: Hyperpituitarism
french: hyperpituitarisme

# HP_0010515_label
source: Aplasia/Hypoplasia of the thymus
french: aplasie/hypoplasie du thymus

# HP_0010516_label
source: Thymus hyperplasia
french: Hyperplasie du thymus

# HP_0010517_label
source: Ectopic thymus tissue
french: Tissu du thymus ectopique

# HP_0010518_label
source: Thyroglossal cyst
french: kyste thyréoglosse

# HP_0010519_label
source: Increased fetal movement
french: augmentation des mouvements foetaux

# HP_0010521_label
source: Gait apraxia
french: apraxie de la marche

# HP_0010523_label
source: Alexia
french: Alexie

# HP_0010524_label
source: Agnosia
french: Agnosie

# HP_0010525_label
source: Finger agnosia
french: agnosie digitale

# HP_0010526_label
source: Dysgraphia
french: dysgraphie

# HP_0010527_label
source: Astereognosia
french: astéréognosie

# HP_0010527_synonyms
source: Astereognosia
french: stéréognosie

# HP_0010528_label
source: Prosopagnosia
french: prosopagnosie

# HP_0010529_label
source: Echolalia
french: Écholalie

# HP_0010530_label
source: Palatal myoclonus
french: myoclonie vélopalatine

# HP_0010531_label
source: Spinal myoclonus
french: Myoclonies spinales

# HP_0010532_label
source: Paroxysmal vertigo
french: vertige paroxystique

# HP_0010534_label
source: Transient global amnesia
french: amnésie globale transitoire

# HP_0010535_label
source: Sleep apnea
french: syndromes d'apnées du sommeil

# HP_0010535_synonyms
source: Sleep apnea
french: apnée du sommeil

# HP_0010536_label
source: Central sleep apnea
french: Syndrome d'apnée du sommeil central

# HP_0010537_label
source: Wide cranial sutures
french: elargissement des sutures crâniennes

# HP_0010537_synonyms
source: Wide cranial sutures
french: ouverture de suture crânienne

# HP_0010538_label
source: Small sella turcica
french: petite selle turcique

# HP_0010539_label
source: Thin calvarium
french: Voûte cranienne peu épaisse

# HP_0010540_label
source: Advanced pneumatization of cranial sinuses
french: ossification avancée des sinus crâniaux

# HP_0010541_label
source: Cutis gyrata of scalp
french: Cutis gyrata du cuir chevelu

# HP_0010541_synonyms
source: Cutis gyrata of scalp
french: cutis verticis gyrata

# HP_0010542_label
source: Vestibular nystagmus
french: Nystagmus vestibulaire

# HP_0010543_label
source: Opsoclonus
french: opsoclonie

# HP_0010544_label
source: Vertical nystagmus
french: nystagmus vertical

# HP_0010546_label
source: Muscle fibrillation
french: fibrillations musculaires

# HP_0010547_label
source: Muscle flaccidity
french: flaccidité musculaire

# HP_0010548_label
source: Percussion myotonia
french: Myotonie à la percussion

# HP_0010549_label
source: Weakness due to upper motor neuron dysfunction
french: paralysie due à des lésions des principaux systèmes moteurs

# HP_0010550_label
source: Paraplegia
french: paraplégie

# HP_0010551_label
source: Paraplegia/paraparesis
french: paraplégie/paraparésie

# HP_0010553_label
source: Oculogyric crisis
french: crise oculogyre

# HP_0010554_label
source: Cutaneous finger syndactyly
french: syndactylie cutanée des doigts

# HP_0010557_label
source: Overlapping fingers
french: doigts en chevauchement

# HP_0010558_label
source: Abnormality of the clivus
french: anomalie du clivus

# HP_0010560_label
source: Undulate clavicles
french: clavicules ondulées

# HP_0010561_label
source: Undulate ribs
french: Côtes ondulées

# HP_0010562_label
source: Keloids
french: chéloïde

# HP_0010564_label
source: Bifid epiglottis
french: Épiglotte bifide

# HP_0010565_label
source: Aplasia/Hypoplasia of the Epiglottis
french: aplasie/hypoplasie de l'épiglotte

# HP_0010566_label
source: Hamartoma
french: hamartome

# HP_0010567_label
source: Y-shaped metatarsals
french: métatarses en forme de Y

# HP_0010568_label
source: Hamartoma of the eye
french: hamartomes de l'oeil

# HP_0010569_label
source: Elevated 7-dehydrocholesterol
french: 7-déhydrocholestérol élevé

# HP_0010570_label
source: Low maternal serum alpha-fetoprotein
french: alphafoetoprotéine sérique maternelle bas

# HP_0010571_label
source: Elevated levels of phytanic acid
french: dosage élevé d'acide phytanique

# HP_0010574_label
source: Abnormality of the epiphysis of the femoral head
french: Anomalie des épiphyses de la tête fémorale

# HP_0010575_label
source: Dysplasia of the femoral head
french: dysplasie de la tête fémorale

# HP_0010575_synonyms
source: Dysplasia of the femoral head
french: dysplasie de la tête du fémur

# HP_0010576_label
source: Intracranial cystic lesion
french: malformations kystiques affectant le système nerveux central

# HP_0010576_synonyms
source: Intracranial cystic lesion
french: Malformation kystique du système nerveux central

# HP_0010577_label
source: Absent epiphyses
french: Epiphyses absentes

# HP_0010577_synonyms
source: Absent epiphyses
french: absence d'épiphyse

# HP_0010578_label
source: Bracket epiphyses
french: ponts épiphysaires

# HP_0010583_label
source: Ivory epiphyses
french: épiphyses d'ivoire

# HP_0010584_label
source: Pseudoepiphyses
french: pseudo-épiphyses

# HP_0010585_label
source: Small epiphyses
french: Petites épiphyses

# HP_0010587_label
source: Triangular epiphyses
french: épiphyses triangulaires

# HP_0010588_label
source: Premature epimetaphyseal fusion
french: fusion épimétaphysaire prématurée

# HP_0010590_label
source: Abnormality of the distal femoral epiphysis
french: anomalie des épiphyses fémorales distales

# HP_0010591_label
source: Abnormality of the proximal tibial epiphysis
french: anomalies des épiphyses tibiales proximales

# HP_0010592_label
source: Abnormality of the distal tibial epiphysis
french: anomalies des épiphyses tibiales distales

# HP_0010593_label
source: Abnormality of fibular epiphyses
french: anomalie des épiphyses fibulaires

# HP_0010593_synonyms
source: Abnormality of fibular epiphyses
french: anomalie des épiphyses du péroné

# HP_0010594_label
source: Abnormality of the proximal fibular epiphysis
french: anomalie de l'épiphyse fibulaire proximale

# HP_0010595_label
source: Abnormality of the distal fibular epiphysis
french: anomalie des épiphyses fibulaires distales

# HP_0010596_label
source: Abnormality of the proximal radial epiphysis
french: Anomalies des épiphyses radiales proximales

# HP_0010597_label
source: Abnormality of the distal radial epiphysis
french: Anomalies des épiphyses radiales distales

# HP_0010598_label
source: Abnormality of the proximal humeral epiphysis
french: Anomalie des épiphyses proximales de l'humérus

# HP_0010598_synonyms
source: Abnormality of the proximal humeral epiphysis
french: anomalie des épiphyses proximales humérales

# HP_0010599_label
source: Abnormality of the distal humeral epiphysis
french: Anomalie des épiphyses distales de l'humérus

# HP_0010599_synonyms
source: Abnormality of the distal humeral epiphysis
french: Anomalie des épiphyses humérales distales

# HP_0010600_label
source: Abnormality of the distal ulnar epiphysis
french: anomalies des épiphyses ulnaires distales

# HP_0010601_label
source: Abnormality of the proximal ulnar epiphysis
french: Anomalie des épihyses proximales de l'ulna

# HP_0010601_synonyms
source: Abnormality of the proximal ulnar epiphysis
french: Anomalie des épihyses ulnaires proximales

# HP_0010602_label
source: Type 2 muscle fiber predominance
french: prédominance des fibres musculaires type 2

# HP_0010603_label
source: Odontogenic keratocysts of the jaw
french: tumeur odontogène kératokystique
