Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0100387_label
source: Aplasia of the middle phalanges of the toes
french: Aplasie des deuxièmes phalanges des orteils

# HP_0100387_synonyms
source: Aplasia of the middle phalanges of the toes
french: Aplasie des phalanges intermédiaires des orteils

# HP_0100388_label
source: Aplasia of the proximal phalanges of the toes
french: aplasie des premières phalanges des orteils

# HP_0100388_synonyms
source: Aplasia of the proximal phalanges of the toes
french: aplasie des phalanges proximales des orteils

# HP_0100389_label
source: Short distal phalanx of the 3rd toe
french: phalange distale du 3ième orteil petite/hypoplasique

# HP_0100390_label
source: Short distal phalanx of the 4th toe
french: phalange distale du quatrième orteil petite/hypoplasique

# HP_0100391_label
source: Short distal phalanx of the 5th toe
french: phalange distale du 5ième orteil petite/hypoplasique

# HP_0100392_label
source: Short middle phalanx of the 3rd toe
french: phalange moyenne du 3ième orteil petite/hypoplasique

# HP_0100393_label
source: Short middle phalanx of the 4th toe
french: phalange moyenne du 4ième orteil petite/hypoplasique

# HP_0100394_label
source: Short middle phalanx of the 5th toe
french: phalange moyenne du 5ième orteil petite/hypoplasique

# HP_0100395_label
source: Short proximal phalanx of the 3rd toe
french: phalange proximale du 3ième orteil petite/hypoplasique

# HP_0100397_label
source: Short proximal phalanx of the 5th toe
french: phalange proximale du 5ième orteil petite/hypoplasique

# HP_0100398_label
source: Duplication of the distal phalanx of the 3rd toe
french: duplication partielle/complète de la phalange distale du 3ième orteil

# HP_0100399_label
source: Duplication of the distal phalanx of the 4th toe
french: duplication partielle/complète de la phalange distale du 4ième orteil

# HP_0100400_label
source: Duplication of the distal phalanx of the 5th toe
french: duplication partielle/complète de la phalange distale du 5ième orteil

# HP_0100400_synonyms
source: Duplication of the distal phalanx of the 5th toe
french: duplication partielle/complète de la phalange distale du petit orteil

# HP_0100401_label
source: Duplication of the middle phalanx of the 3rd toe
french: duplication partielle/complète de la phalange moyenne du 3ième orteil

# HP_0100402_label
source: Duplication of the middle phalanx of the 4th toe
french: duplication partielle/complète de la phalange moyenne du 4ième orteil

# HP_0100403_label
source: Duplication of the middle phalanx of the 5th toe
french: duplication partielle/complète de la phalange moyenne du 5ième orteil

# HP_0100403_synonyms
source: Duplication of the middle phalanx of the 5th toe
french: duplication partielle/complète de la phalange moyenne du petit orteil

# HP_0100404_label
source: Duplication of the proximal phalanx of the 3rd toe
french: duplication partielle/complète de la phalange proximale du 3ième orteil

# HP_0100405_label
source: Duplication of the proximal phalanx of the 4th toe
french: duplication partielle/complète de la phalange proximale du 4ième orteil

# HP_0100406_label
source: Duplication of the proximal phalanx of the 5th toe
french: duplication partielle/complète de la phalange proximale du 5ième orteil

# HP_0100406_synonyms
source: Duplication of the proximal phalanx of the 5th toe
french: duplication partielle/complète de la phalange proximale du petit orteil

# HP_0100407_label
source: Complete duplication of the distal phalanx of the 3rd toe
french: duplication complète de la phalange distale du 3ième orteil

# HP_0100408_label
source: Complete duplication of the distal phalanx of the 4th toe
french: duplication complète de la phalange distale du 4ième orteil

# HP_0100409_label
source: Complete duplication of the distal phalanx of the 5th toe
french: duplication complète de la phalange distale du 5ième orteil

# HP_0100409_synonyms
source: Complete duplication of the distal phalanx of the 5th toe
french: duplication complète de la phalange distale du petit orteil

# HP_0100410_label
source: Complete duplication of the middle phalanx of the 3rd toe
french: duplication complète de la phalange moyenne du 3ième orteil

# HP_0100411_label
source: Complete duplication of the middle phalanx of the 4th toe
french: duplication complète de la phalange moyenne du 4ième orteil

# HP_0100412_label
source: Complete duplication of the middle phalanx of the 5th toe
french: duplication complète de la phalange moyenne du 5ième orteil

# HP_0100412_synonyms
source: Complete duplication of the middle phalanx of the 5th toe
french: duplication complète de la phalange moyenne du petit orteil

# HP_0100413_label
source: Complete duplication of the proximal phalanx of the 3rd toe
french: duplication complète de la phalange proximale du 3ième orteil

# HP_0100414_label
source: Complete duplication of the proximal phalanx of the 4th toe
french: duplication complète de la phalange proximale du 4ième orteil

# HP_0100415_label
source: Complete duplication of the proximal phalanx of the 5th toe
french: duplication complète de la phalange proximale du 5ième orteil

# HP_0100415_synonyms
source: Complete duplication of the proximal phalanx of the 5th toe
french: duplication complète de la phalange proximale du petit orteil

# HP_0100416_label
source: Partial duplication of the distal phalanx of the 3rd toe
french: duplication partielle de la phalange distale du 3ième orteil

# HP_0100417_label
source: Partial duplication of the distal phalanx of the 4th toe
french: duplication partielle de la phalange distale du 4ième orteil

# HP_0100418_label
source: Partial duplication of the distal phalanx of the 5th toe
french: duplication partielle de la phalange distale du 5ième orteil

# HP_0100418_synonyms
source: Partial duplication of the distal phalanx of the 5th toe
french: duplication partielle de la phalange distale du petit orteil

# HP_0100419_label
source: Partial duplication of the middle phalanx of the 3rd toe
french: duplication partielle de la phalange moyenne du 3ième orteil

# HP_0100420_label
source: Partial duplication of the middle phalanx of the 4th toe
french: duplication partielle de la phalange moyenne du 4ième orteil

# HP_0100421_label
source: Partial duplication of the middle phalanx of the 5th toe
french: duplication partielle de la phalange moyenne du 5ième orteil

# HP_0100421_synonyms
source: Partial duplication of the middle phalanx of the 5th toe
french: duplication partielle de la phalange moyenne du petit orteil

# HP_0100422_label
source: Partial duplication of the proximal phalanx of the 3rd toe
french: duplication partielle de la phalange proximale du 3ième orteil

# HP_0100423_label
source: Partial duplication of the proximal phalanx of the 4th toe
french: duplication partielle de la phalange proximale du 4ième orteil

# HP_0100424_label
source: Partial duplication of the proximal phalanx of the 5th toe
french: duplication partielle de la phalange proximale du 5ième orteil

# HP_0100424_synonyms
source: Partial duplication of the proximal phalanx of the 5th toe
french: duplication partielle de la phalange proximale du petit orteil

# HP_0100425_label
source: Broad middle phalanx of the 3rd toe
french: Deuxième phalange du troisième orteil large

# HP_0100426_label
source: Broad middle phalanx of the 4th toe
french: Deuxième phalange du quatrième orteil large

# HP_0100427_label
source: Broad middle phalanx of the 5th toe
french: Deuxième phalange du cinquième orteil large

# HP_0100428_label
source: Broad proximal phalanx of the 3rd toe
french: phalange proximale du 3ième orteil large

# HP_0100429_label
source: Broad proximal phalanx of the 4th toe
french: phalange proximale du 4ième orteil large

# HP_0100430_label
source: Broad proximal phalanx of the 5th toe
french: phalange proximale du 5ième orteil large

# HP_0100430_synonyms
source: Broad proximal phalanx of the 5th toe
french: phalange proximale du petit orteil large

# HP_0100431_label
source: Broad distal phalanx of the 3rd toe
french: Large phalange distale du troisième orteil

# HP_0100432_label
source: Broad distal phalanx of the 4th toe
french: Large phalange distale du quatrième orteil

# HP_0100433_label
source: Broad distal phalanx of the 5th toe
french: Large phalange distale du cinquième orteil

# HP_0100434_label
source: Bullet-shaped middle phalanx of the 3rd toe
french: phalange moyenne du troisième orteil en forme de balle de fusil

# HP_0100435_label
source: Bullet-shaped middle phalanx of the 4th toe
french: phalange moyenne du quatrième orteil en forme de balle de fusil

# HP_0100436_label
source: Bullet-shaped middle phalanx of the 5th toe
french: phalange moyenne du cinquième orteil en forme de balle de fusil

# HP_0100437_label
source: Bullet-shaped proximal phalanx of the 3rd toe
french: phalange proximale du troisième orteil en forme de balle de fusil

# HP_0100438_label
source: Bullet-shaped proximal phalanx of the 4th toe
french: phalange proximale du troisième orteil en forme de balle de fusil

# HP_0100439_label
source: Bullet-shaped proximal phalanx of the 5th toe
french: phalange proximale du cinquième orteil en forme de balle de fusil

# HP_0100440_label
source: Bullet-shaped distal phalanx of the 3rd toe
french: phalange distale du 3ième orteil en forme de balle de fusil

# HP_0100441_label
source: Bullet-shaped distal phalanx of the 4th toe
french: phalange distale du 4ième orteil en forme de balle de fusil

# HP_0100442_label
source: Bullet-shaped distal phalanx of the 5th toe
french: phalange distale du 5ième orteil en forme de balle de fusil

# HP_0100442_synonyms
source: Bullet-shaped distal phalanx of the 5th toe
french: phalange distale du petit orteil en forme de balle de fusil

# HP_0100443_label
source: Curved middle phalanx of the 3rd toe
french: courbure de la phalange moyenne du 3ième orteil

# HP_0100444_label
source: Curved middle phalanx of the 4th toe
french: courbure de la phalange moyenne du 4ième orteil

# HP_0100445_label
source: Curved middle phalanx of the 5th toe
french: courbure de la phalange moyenne du 5ième orteil

# HP_0100445_synonyms
source: Curved middle phalanx of the 5th toe
french: courbure de la phalange moyenne du petit orteil

# HP_0100446_label
source: Curved proximal phalanx of the 3rd toe
french: courbure de la phalange proximale du 3ième orteil

# HP_0100447_label
source: Curved proximal phalanx of the 4th toe
french: courbure de la phalange proximale du 4ième orteil

# HP_0100448_label
source: Curved proximal phalanx of the 5th toe
french: courbure de la phalange proximale du 5ième orteil

# HP_0100448_synonyms
source: Curved proximal phalanx of the 5th toe
french: courbure de la phalange proximale du petit orteil

# HP_0100449_label
source: Curved distal phalanx of the 3rd toe
french: courbure de la phalange distale du 3ième orteil

# HP_0100450_label
source: Curved distal phalanx of the 4th toe
french: courbure de la phalange distale du 4ième orteil

# HP_0100451_label
source: Curved distal phalanx of the 5th toe
french: courbure de la phalange distale du 5ième orteil

# HP_0100451_synonyms
source: Curved distal phalanx of the 5th toe
french: courbure de la phalange distale du petit orteil

# HP_0100452_label
source: Osteolytic defects of the middle phalanx of the 3rd toe
french: anomalies ostéolytiques de la phalange moyenne du 3ième orteil

# HP_0100453_label
source: Osteolytic defects of the middle phalanx of the 4th toe
french: anomalies ostéolytiques de la phalange moyenne du 4ième orteil

# HP_0100454_label
source: Osteolytic defects of the middle phalanx of the 5th toe
french: anomalies ostéolytiques de la phalange moyenne du 5ième orteil

# HP_0100454_synonyms
source: Osteolytic defects of the middle phalanx of the 5th toe
french: anomalies ostéolytiques de la phalange moyenne du petit orteil

# HP_0100455_label
source: Osteolytic defects of the proximal phalanx of the 3rd toe
french: anomalies ostéolytiques de la phalange proximale du 3ième orteil

# HP_0100456_label
source: Osteolytic defects of the proximal phalanx of the 4th toe
french: anomalies ostéolytiques de la phalange proximale du 4ième orteil

# HP_0100457_label
source: Osteolytic defects of the proximal phalanx of the 5th toe
french: anomalies ostéolytiques de la phalange proximale du 5ième orteil

# HP_0100457_synonyms
source: Osteolytic defects of the proximal phalanx of the 5th toe
french: anomalies ostéolytiques de la phalange proximale du petit orteil

# HP_0100458_label
source: Osteolytic defects of the distal phalanx of the 3rd toe
french: anomalies ostéolytiques de la phalange distale du 3ième orteil

# HP_0100459_label
source: Osteolytic defects of the distal phalanx of the 4th toe
french: anomalies ostéolytiques de la phalange distale du 4ième orteil

# HP_0100460_label
source: Osteolytic defects of the distal phalanx of the 5th toe
french: anomalies ostéolytiques de la phalange distale du 5ième orteil

# HP_0100460_synonyms
source: Osteolytic defects of the distal phalanx of the 5th toe
french: anomalies ostéolytiques de la phalange distale du petit orteil

# HP_0100461_label
source: Patchy sclerosis of the middle phalanx of the 3rd toe
french: sclérose irrégulière de la phalange moyenne du 3ème orteil

# HP_0100462_label
source: Patchy sclerosis of the middle phalanx of the 4th toe
french: sclérose irrégulière de la phalange moyenne du 4ème orteil

# HP_0100463_label
source: Patchy sclerosis of the middle phalanx of the 5th toe
french: sclérose irrégulière de la phalange moyenne du 5ème orteil

# HP_0100463_synonyms
source: Patchy sclerosis of the middle phalanx of the 5th toe
french: sclérose irrégulière de la phalange moyenne du petit orteil

# HP_0100464_label
source: Patchy sclerosis of the proximal phalanx of the 3rd toe
french: sclérose irrégulière des phalanges proximales du 3ème orteil

# HP_0100465_label
source: Patchy sclerosis of the proximal phalanx of the 4th toe
french: sclérose irrégulière des phalanges proximales du 4ème orteil

# HP_0100466_label
source: Patchy sclerosis of the proximal phalanx of the 5th toe
french: sclérose irrégulière des phalanges proximales du 5ème orteil

# HP_0100466_synonyms
source: Patchy sclerosis of the proximal phalanx of the 5th toe
french: sclérose irrégulière des phalanges proximales du petit orteil

# HP_0100467_label
source: Patchy sclerosis of the distal phalanx of the 3rd toe
french: sclérose irrégulière de la phalange distale du 3ième orteil

# HP_0100468_label
source: Patchy sclerosis of the distal phalanx of the 4th toe
french: sclérose irrégulière de la phalange distale du 4ième orteil

# HP_0100469_label
source: Patchy sclerosis of the distal phalanx of the 5th toe
french: sclérose irrégulière de la phalange distale du 5ième orteil

# HP_0100469_synonyms
source: Patchy sclerosis of the distal phalanx of the 5th toe
french: sclérose irrégulière de la phalange distale du petit orteil

# HP_0100470_label
source: Symphalangism affecting the middle phalanx of the 3rd toe
french: Symphalangisme affectant la phalange moyenne du troisième orteil

# HP_0100471_label
source: Symphalangism affecting the middle phalanx of the 4th toe
french: Symphalangisme affectant la phalange moyenne du quatrième orteil

# HP_0100472_label
source: Symphalangism affecting the middle phalanx of the 5th toe
french: Symphalangisme affectant la phalange moyenne du cinquième orteil

# HP_0100473_label
source: Symphalangism affecting the proximal phalanx of the 3rd toe
french: Symphalangisme affectant les phalanges proximales du troisième orteil

# HP_0100474_label
source: Symphalangism affecting the proximal phalanx of the 4th toe
french: Symphalangisme affectant les phalanges proximales du quatrième orteil

# HP_0100475_label
source: Symphalangism affecting the proximal phalanx of the 5th toe
french: Symphalangisme affectant les phalanges proximales du cinquième orteil

# HP_0100476_label
source: Symphalangism affecting the distal phalanx of the 3rd toe
french: Symphalangisme affectant la phalange distale du troisième orteil

# HP_0100477_label
source: Symphalangism affecting the distal phalanx of the 4th toe
french: Symphalangisme affectant la phalange distale du quatrième orteil

# HP_0100478_label
source: Symphalangism affecting the distal phalanx of the 5th toe
french: Symphalangisme affectant la phalange distale du cinquième orteil

# HP_0100480_label
source: Proximal/middle symphalangism of 3rd toe
french: symphalangisme des phalanges proximales et moyennes du 3ième orteil

# HP_0100481_label
source: Proximal/middle symphalangism of 4th toe
french: symphalangisme des phalanges proximales et moyennes du 4ième orteil

# HP_0100482_label
source: Proximal/middle symphalangism of 5th toe
french: symphalangisme des phalanges proximales et moyennes du 5ième orteil

# HP_0100482_synonyms
source: Proximal/middle symphalangism of 5th toe
french: symphalangisme des phalanges proximales et moyennes du petit orteil

# HP_0100483_label
source: Symphalangism of the proximal phalanx of the 2nd toe with the 2nd metatarsal
french: symphalangisme de la phalange proximale du 2nd orteil avec le 2nd métatarsien

# HP_0100483_synonyms
source: Symphalangism of the proximal phalanx of the 2nd toe with the 2nd metatarsal
french: symphalangisme de la phalange proximale du 2ième orteil avec le 2ième métatarsien

# HP_0100484_label
source: Symphalangism of the proximal phalanx of the 3rd toe with the 3rd metatarsal
french: symphalangisme de la phalange proximale du 3ième orteil avec le 3ième métatarsien

# HP_0100485_label
source: Symphalangism of the proximal phalanx of the 4th toe with the 4th metatarsal
french: symphalangisme de la phalange proximale du 4ième orteil avec le 4ième métatarsien

# HP_0100486_label
source: Symphalangism of the proximal phalanx of the 5th toe with the 5th metatarsal
french: symphalangisme de la phalange proximale du 5ième orteil avec le 5ième métatarsien

# HP_0100487_label
source: Triangular shaped distal phalanx of the 5th toe
french: phalange distale du 5ième orteil de forme triangulaire

# HP_0100487_synonyms
source: Triangular shaped distal phalanx of the 5th toe
french: phalange distale du petit orteil de forme triangulaire

# HP_0100488_label
source: Synostosis of the proximal phalanx of the hallux with the 1st metatarsal
french: symphalangisme de la phalange proximale de l'hallux avec le 1er métatarsien

# HP_0100488_synonyms
source: Synostosis of the proximal phalanx of the hallux with the 1st metatarsal
french: symphalangisme de la phalange proximale du gros orteil avec le 1er métatarsien

# HP_0100489_label
source: Proximal/middle symphalangism of 2nd toe
french: symphalangisme des phalanges proximales et moyennes du 2nd orteil

# HP_0100489_synonyms
source: Proximal/middle symphalangism of 2nd toe
french: symphalangisme des phalanges moyennes et proximales du 2nd orteil

# HP_0100490_synonyms
source: Camptodactyly of finger
french: Camptodactylie

# HP_0100491_label
source: Abnormality of lower limb joint
french: Anomalie des articulations des membres inférieurs

# HP_0100492_label
source: Joint contractures involving the joints of the feet
french: Contractures articulaires impliquant les articulations du pied

# HP_0100493_label
source: Hypoammonemia
french: Hypoammoniémie

# HP_0100494_label
source: Abnormality of mast cells
french: anomalie des mastocytes

# HP_0100495_label
source: Mastocytosis
french: mastocytose

# HP_0100496_label
source: Abnormality of the vitamin B3 metabolism
french: anomalie du métabolisme de la vitamine B3

# HP_0100497_label
source: Vitamin B3 deficiency
french: carence en vitamine B3

# HP_0100497_synonyms
source: Vitamin B3 deficiency
french: déficit en vitamine B3

# HP_0100498_label
source: Deviation of toes
french: déviation des orteils

# HP_0100499_label
source: Tibial deviation of toes
french: déviation tibiale des orteils

# HP_0100500_label
source: Fibular deviation of toes
french: déviation fibulaire des orteils

# HP_0100501_label
source: Recurrent bronchiolitis
french: bronchiolite

# HP_0100501_synonyms
source: Recurrent bronchiolitis
french: brochiolite

# HP_0100502_label
source: Vitamin B12 deficiency
french: carence en vitamine B12

# HP_0100502_synonyms
source: Vitamin B12 deficiency
french: Déficit en vitamine B12

# HP_0100503_label
source: Vitamin B1 deficiency
french: carence en vitamine B1

# HP_0100503_synonyms
source: Vitamin B1 deficiency
french: Déficit en vitamine B1

# HP_0100504_label
source: Vitamin B2 deficiency
french: carence en vitamine B2

# HP_0100504_synonyms
source: Vitamin B2 deficiency
french: Déficit en vitamine B2

# HP_0100505_label
source: Vitamin B5 deficiency
french: carence en vitamine B5

# HP_0100505_synonyms
source: Vitamin B5 deficiency
french: Déficit en vitamine B5

# HP_0100506_label
source: Vitamin B8 deficiency
french: carence en vitamine B8

# HP_0100506_synonyms
source: Vitamin B8 deficiency
french: Déficit en vitamine B8

# HP_0100507_label
source: Folate deficiency
french: carence en vitamine B9

# HP_0100507_synonyms
source: Folate deficiency
french: Déficit en vitamine B9

# HP_0100508_label
source: Abnormality of vitamin metabolism
french: anomalie du métabolisme des vitamines

# HP_0100509_label
source: Abnormality of vitamin C metabolism
french: anomalie du métabolisme de la vitamine C

# HP_0100510_label
source: Vitamin C deficiency
french: carence en vitamine C

# HP_0100510_synonyms
source: Vitamin C deficiency
french: Déficit en vitamine C

# HP_0100511_label
source: Abnormality of vitamin D metabolism
french: anomalie du métabolisme de la vitamine D

# HP_0100512_label
source: Vitamin D deficiency
french: carence en vitamine D

# HP_0100512_synonyms
source: Vitamin D deficiency
french: e55 - carence en vitamine d

# HP_0100513_label
source: Vitamin E deficiency
french: carence en vitamine E

# HP_0100513_synonyms
source: Vitamin E deficiency
french: Déficit en vitamine E

# HP_0100514_label
source: Abnormality of vitamin E metabolism
french: anomalie du métabolisme de la vitamine E

# HP_0100515_label
source: Pollakisuria
french: pollakiurie

# HP_0100515_synonyms
source: Pollakisuria
french: Pollakisurie

# HP_0100516_label
source: Neoplasm of the ureter
french: tumeur de l'uretère

# HP_0100516_synonyms
source: Neoplasm of the ureter
french: néoplasie de de l'uretère

# HP_0100517_label
source: Neoplasm of the urethra
french: tumeur de l'urètre

# HP_0100517_synonyms
source: Neoplasm of the urethra
french: néoplasie de de l'urètre

# HP_0100518_label
source: Dysuria
french: dysurie

# HP_0100519_label
source: Anuria
french: Anurie

# HP_0100520_label
source: Oliguria
french: oligurie

# HP_0100521_label
source: Neoplasm of the thymus
french: néoplasie du thymus

# HP_0100522_label
source: Thymoma
french: thymome

# HP_0100523_label
source: Liver abscess
french: Abcès du foie

# HP_0100523_synonyms
source: Liver abscess
french: abcès hépatique

# HP_0100524_label
source: Limb duplication
french: dimélie

# HP_0100525_label
source: Urachus fistula
french: fistule de l'ouraque

# HP_0100526_label
source: Neoplasm of the lung
french: néoplasie des poumons

# HP_0100526_synonyms
source: Neoplasm of the lung
french: tumeur pulmonaire

# HP_0100527_label
source: Neoplasia of the pleura
french: néoplasie de la plèvre

# HP_0100528_label
source: Pleuropulmonary blastoma
french: Blastome pleuro-pulmonaire

# HP_0100529_label
source: Abnormality of phosphate homeostasis
french: anomalie de l'homéostasie du phosphate

# HP_0100530_label
source: Abnormality of calcium-phosphate metabolism
french: Anomalie du métabolisme phosphocalciqque

# HP_0100531_label
source: Wind-swept deformity of the knees
french: Genou en coup de vent latéral/désaxation du genou

# HP_0100532_label
source: Scleritis
french: sclérite

# HP_0100534_label
source: Episcleritis
french: épisclérite
