Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0004422_label
source: Biparietal narrowing
french: rétrécissement du diamètre bipariétal

# HP_0004425_label
source: Flat forehead
french: Front aplati

# HP_0004426_label
source: Abnormality of the cheek
french: Anomalie des joues

# HP_0004428_label
source: Elfin facies
french: faciès de lutin

# HP_0004429_label
source: Recurrent viral infections
french: infections virales récurrentes

# HP_0004430_label
source: Severe combined immunodeficiency
french: déficit immunitaire combiné sévère

# HP_0004430_synonyms
source: Severe combined immunodeficiency
french: immunodéficience combinée grave

# HP_0004431_label
source: Complement deficiency
french: Déficit en complément

# HP_0004432_label
source: Agammaglobulinemia
french: Agammaglobulinémie

# HP_0004433_label
source: Secretory IgA deficiency
french: déficit sélectif en IgA

# HP_0004434_label
source: C8 deficiency
french: Déficit en C8

# HP_0004437_label
source: Cranial hyperostosis
french: Hyperostose crânienne

# HP_0004437_synonyms
source: Cranial hyperostosis
french: Hyperostose du crâne

# HP_0004438_label
source: Hyperostosis frontalis interna
french: Hyperostose frontale interne

# HP_0004438_synonyms
source: Hyperostosis frontalis interna
french: Syndrome de Morgagni-Stewart-Morel

# HP_0004439_label
source: Craniofacial dysostosis
french: Dysostose crânio-faciale

# HP_0004439_synonyms
source: Craniofacial dysostosis
french: dysostose crâniofaciale

# HP_0004442_label
source: Sagittal craniosynostosis
french: crâniosynostose sagittale

# HP_0004442_synonyms
source: Sagittal craniosynostosis
french: crâniosynostose de la suture sagittale

# HP_0004443_label
source: Lambdoidal craniosynostosis
french: crâniosynostose lambdoïde

# HP_0004444_label
source: Spherocytosis
french: sphérocytose

# HP_0004445_label
source: Elliptocytosis
french: elliptocytose

# HP_0004445_synonyms
source: Elliptocytosis
french: Elliptocytose familiale

# HP_0004446_label
source: Stomatocytosis
french: Stomatocytose

# HP_0004447_label
source: Poikilocytosis
french: poïkilocytose

# HP_0004448_label
source: Fulminant hepatic failure
french: insuffisance hépatique aiguë

# HP_0004450_label
source: Preauricular skin furrow
french: sillon de la peau préauriculaire

# HP_0004451_label
source: Postauricular skin tag
french: acrochordon postauriculaire

# HP_0004454_label
source: Abnormal middle ear reflexes
french: Réflexes anormaux de l'oreille moyenne

# HP_0008527_label
source: Congenital sensorineural hearing impairment
french: Déficit auditif neurosensoriel congénital lentement progressif

# HP_0009748_label
source: Large earlobe
french: lobes de l'oreille proéminents

# HP_0004458_label
source: Dilatated internal auditory canal
french: canal auditif interne dilaté

# HP_0004459_label
source: Exostosis of the external auditory canal
french: Exostoses du canal audifif externe

# HP_0004459_synonyms
source: Exostosis of the external auditory canal
french: exostoses du CAE

# HP_0004461_label
source: Congenital earlobe sinuses
french: sinus des lobes de l'oreille congénitaux

# HP_0006958_label
source: Abnormal auditory evoked potentials
french: nerf auditif et réponses au tronc cérébral anormaux ou absents

# HP_0004463_label
source: Absent brainstem auditory responses
french: absence de réponse auditive du tronc cérébral

# HP_0004464_label
source: Postauricular pit
french: dépression auriculaire postérieure

# HP_0004467_label
source: Preauricular pit
french: dépression préauriculaire

# HP_0004467_synonyms
source: Preauricular pit
french: sinus préauriculaire

# HP_0004468_label
source: Anomalous tracheal cartilage
french: Cartilage anormal de la trachée

# HP_0004469_label
source: Chronic bronchitis
french: bronchite chronique

# HP_0004470_label
source: Atretic occipital cephalocele
french: encéphalocèle occipital atrétique

# HP_0004471_label
source: Aplasia cutis congenita over the scalp vertex
french: aplasie cutanée congénitale sur le sommet du crâne

# HP_0004472_label
source: Mandibular hyperostosis
french: quot;hyperostoses de la voûte crânienne, des os de la face et du mandibulequot;

# HP_0004474_label
source: Persistent open anterior fontanelle
french: fontanelle antérieure ouverte de façon persistente

# HP_0004476_label
source: Aplasia cutis congenita over parietal area
french: aplasie cutanée congénitale sur l'aire pariétale de la tête

# HP_0004478_label
source: Ethmoidal encephalocele
french: encéphalocèle ethmoïdal

# HP_0004481_label
source: Progressive macrocephaly
french: macrocéphalie progressive

# HP_0004482_label
source: Relative macrocephaly
french: macrocéphalie relative

# HP_0004484_label
source: Craniofacial asymmetry
french: asymétrie crâniofaciale

# HP_0004485_label
source: Cessation of head growth
french: arrêt de la croissance de la tête

# HP_0004487_label
source: Acrobrachycephaly
french: acrobrachycéphalie

# HP_0004488_label
source: Macrocephaly at birth
french: macrocéphalie à la naissance

# HP_0004490_label
source: Calvarial hyperostosis
french: hyperostose de la voûte crânienne

# HP_0004491_label
source: Large posterior fontanelle
french: Fontanelle postérieure large

# HP_0004493_label
source: Craniofacial hyperostosis
french: Hyperostose crâniofaciale

# HP_0004495_label
source: Thin anteverted nares
french: Narines antéversées et minces

# HP_0004496_label
source: Posterior choanal atresia
french: atrésie des choanes postérieure

# HP_0004499_label
source: Chronic rhinitis due to narrow nasal airway
french: rhinite chronique dûe à des voies nasales étroites

# HP_0000455_synonyms
source: Broad nasal tip
french: pointe du nez retroussé et large

# HP_0004502_label
source: Bilateral choanal atresia
french: Atrésie/sténose bilatérales des choanes

# HP_0004535_label
source: Anterior cervical hypertrichosis
french: hypertrichose cervicale antérieure congénitale

# HP_0004523_label
source: Long eyebrows
french: long sourcils

# HP_0004524_label
source: Temporal hypotrichosis
french: hypotrichose temporale

# HP_0004527_label
source: Large clumps of pigment irregularly distributed along hair shaft
french: larges agrégats de pigments irrégulièrement distribués le long des tiges pilaires

# HP_0004528_label
source: Generalized hypotrichosis
french: hypotrichose généralisée

# HP_0004529_label
source: Atrophic, patchy alopecia
french: Alopécie diffuse atrophique

# HP_0004532_label
source: Sacral hypertrichosis
french: quot;hypertrichose localisée thoracique, ou lombaire ou sacréequot;

# HP_0004540_label
source: Congenital, generalized hypertrichosis
french: Hypertrichose congénitale lanugineuse

# HP_0004554_label
source: Generalized hypertrichosis
french: quot;hypertrichose généralisée persistante, en particulier de la face, des oreilles et des épaulesquot;

# HP_0004544_label
source: Pointed frontal hairline
french: implantation en pointe des cheveux sur le front

# HP_0002298_synonyms
source: Absent hair
french: quot;absence des cheveux, cils et sourcilsquot;

# HP_0004552_label
source: Scarring alopecia of scalp
french: alopécie cicatricielle du cuir chevelu

# HP_0100038_label
source: Slow-growing scalp hair
french: cheveux fins à croissance lente

# HP_0004557_label
source: Anterior vertebral fusion
french: fusion vertébrale antérieure

# HP_0004558_label
source: Cervical platyspondyly
french: Platyspondylie cervicale

# HP_0004563_label
source: Increased spinal bone density
french: densité osseuse du rachis augmentée

# HP_0004565_label
source: Severe platyspondyly
french: platyspondylie sévère

# HP_0004566_label
source: Pear-shaped vertebrae
french: vertèbres en forme de poire

# HP_0004568_label
source: Beaking of vertebral bodies
french: corps vertébraux en forme de bec

# HP_0004570_label
source: Increased vertebral height
french: augmentation de la hauteur vertébrale

# HP_0004571_label
source: Widening of cervical spinal canal
french: canal vertébral cervical élargi

# HP_0004576_label
source: Sclerotic vertebral endplates
french: plateaux vertébraux sclérotiques

# HP_0100861_label
source: Vertebral body sclerosis
french: légère sclérose des corps vertébraux

# HP_0004580_label
source: Anterior scalloping of vertebral bodies
french: face antérieure des corps vertébraux en forme de coquille

# HP_0004582_label
source: Irregularity of vertebral bodies
french: légère irrégularité des corps vertébraux

# HP_0004586_label
source: Biconcave vertebral bodies
french: Corps vertébraux biconcaves

# HP_0005787_label
source: Lumbar platyspondyly
french: Platyspondylie lombaire légère

# HP_0004589_label
source: Dysplasia of second lumbar vertebra
french: dysplasie de la seconde vertèbre lombaire

# HP_0004590_label
source: Hypoplastic sacrum
french: sacrum hypoplasique

# HP_0004592_label
source: Thoracic platyspondyly
french: platyspondylie thoracique

# HP_0005733_label
source: Spinal stenosis with reduced interpedicular distance
french: sténose rachidienne dûe à des pédicules courts

# HP_0004599_label
source: Absent or minimally ossified vertebral bodies
french: Corps vertébraux absent ou ossifiés minimalement

# HP_0004601_label
source: Spina bifida occulta at L5
french: spina bifida occulta en L5

# HP_0004602_label
source: Cervical C2/C3 vertebral fusion
french: fusion des vertèbres cervicales C2-C3

# HP_0004602_synonyms
source: Cervical C2/C3 vertebral fusion
french: syndrome de klippel-feil

# HP_0004603_label
source: Hyperconvex vertebral body endplates
french: plateaux des corps vertébraux hyperconvexes

# HP_0004603_synonyms
source: Hyperconvex vertebral body endplates
french: plateaux des corps vertébraux hyper-convexes

# HP_0004605_label
source: Absent vertebral body mineralization
french: Minéralisation absente des corps vertébraux

# HP_0004606_label
source: Unossified vertebral bodies
french: Corps vertébraux non ossifiés

# HP_0004608_label
source: Anteriorly placed odontoid process
french: processus odontoïde placé antérieurement

# HP_0004609_label
source: Patchy distortion of vertebrae
french: distortion inégale des vertèbres

# HP_0004610_label
source: Lumbar spinal canal stenosis
french: Canal rachidien lombaire étroit

# HP_0004611_label
source: Anterior concavity of thoracic vertebrae
french: concavité antérieure des vertèbres thoraciques

# HP_0004632_label
source: Cervical segmentation defect
french: anomalies de la segmentation du rachis cervical

# HP_0004614_label
source: Spina bifida occulta at S1
french: spina bifida occulta en S1

# HP_0004616_label
source: Cleft vertebral arch
french: fente des arcs vertébraux

# HP_0004617_label
source: Butterfly vertebral arch
french: arc vertébral en aile de papillon

# HP_0004618_label
source: Sandwich appearance of vertebral bodies
french: apparence en sandwich des corps vértébraux

# HP_0004619_label
source: Lumbar kyphoscoliosis
french: cyphoscoliose lombaire

# HP_0004621_label
source: Enlarged vertebral pedicles
french: grandes vertèbres aplaties avec de grands pédicules

# HP_0004622_label
source: Progressive intervertebral space narrowing
french: rétrécissement progressif de l'espace intervertébral

# HP_0004625_label
source: Biconvex vertebral bodies
french: Corps vertébraux biconvexes

# HP_0004626_label
source: Lumbar scoliosis
french: scoliose lombaire

# HP_0004629_label
source: Small cervical vertebral bodies
french: corps vertébraux cervicaux petits

# HP_0004633_label
source: Lower thoracic kyphosis
french: cyphose thoracique inférieure

# HP_0004634_label
source: Cuboid-shaped vertebral bodies
french: corps vertébraux de forme cuboïde

# HP_0004635_label
source: Cervical C5/C6 vertebrae fusion
french: fusion des vertèbres cervicales C5/C6

# HP_0004637_label
source: Decreased cervical spine mobility
french: mobilité du rachis cervival diminuée

# HP_0004639_label
source: Elevated amniotic fluid alpha-fetoprotein
french: alphafoetoprotéine élevée dans le liquide amniotique

# HP_0004646_label
source: Hypoplasia of the nasal bone
french: Hypoplasie de l'os nasal

# HP_0000431_synonyms
source: Wide nasal bridge
french: racine du nez et pointe du nez larges

# HP_0004425_synonyms
source: Flat forehead
french: Front aplati et large

# HP_0004660_label
source: Hypoplasia of facial musculature
french: hypoplasie de la musculature faciale

# HP_0004660_synonyms
source: Hypoplasia of facial musculature
french: hypoplasie des muscles de la face

# HP_0004661_label
source: Frontalis muscle weakness
french: faiblesse du muscle frontal

# HP_0004664_label
source: Facial midline hemangioma
french: hémangiome facial médian

# HP_0004673_label
source: Decreased facial expression
french: expression faciale diminuée

# HP_0004676_label
source: Prominent supraorbital arches in adult
french: Arcades orbitaires proéminentes chez l'adulte

# HP_0004679_label
source: Large tarsal bones
french: grands tarsiens

# HP_0004681_label
source: Deep longitudinal plantar crease
french: pli plantaire longitudinal profond

# HP_0004684_label
source: Talipes valgus
french: Déformation en valgus de la cheville

# HP_0004686_label
source: Short third metatarsal
french: quot;troisième, quatrième, cinquième métatarsiens courtsquot;

# HP_0004688_label
source: Irregular tarsal bones
french: os du tarse irréguliers

# HP_0004689_label
source: Short fourth metatarsal
french: quatrièmes métatarsiens courts

# HP_0004690_label
source: Thickened Achilles tendon
french: Elargissement du tendon calcanéen

# HP_0004690_synonyms
source: Thickened Achilles tendon
french: Elargissement du tendon d'Achille

# HP_0004691_label
source: 2-3 toe syndactyly
french: Syndactylie du 2ème et 3ème orteil

# HP_0004691_synonyms
source: 2-3 toe syndactyly
french: syndactylie

# HP_0004692_label
source: 4-5 toe syndactyly
french: Syndactylie du 4ème et 5ème orteil

# HP_0004695_label
source: Calcaneal epiphyseal stippling
french: calcifications ponctuées épiphysaires du calcanéum

# HP_0004699_label
source: Osteoporotic metatarsal
french: métatarse ostéoporotique

# HP_0010051_label
source: Deviation of the hallux
french: quot;hallux déviés latéralement, larges et courtsquot;

# HP_0004704_label
source: Short fifth metatarsal
french: 4ième et 5ième métatarsiens courts

# HP_0010055_label
source: Broad hallux
french: hallux large avec déviation interne

# HP_0010055_synonyms
source: Broad hallux
french: hallux larges avec déviation cubitale

# HP_0004712_label
source: Renal malrotation
french: malrotation du rein

# HP_0004713_label
source: Reversible renal failure
french: insuffisance rénale réversible

# HP_0004717_label
source: Axial malrotation of the kidney
french: malrotation axiale du rein

# HP_0004719_label
source: Hyperechogenic kidneys
french: gros reins hyperéchogènes

# HP_0004722_label
source: Thickening of the glomerular basement membrane
french: épaississement de la membrane basale glomérulaire

# HP_0004724_label
source: Calcium nephrolithiasis
french: néphrolithiase calcique

# HP_0004729_label
source: Acute tubulointerstitial nephritis
french: néphrite tubulo-interstitielle aigüe

# HP_0004732_label
source: Impaired renal uric acid clearance
french: clairance rénale de l'acide urique altérée

# HP_0004737_label
source: Global glomerulosclerosis
french: glomérulosclérose globale

# HP_0004742_label
source: Abnormality of the renal collecting system
french: anomalie du système collecteur rénal

# HP_0004743_label
source: Chronic tubulointerstitial nephritis
french: néphrite tubulo-interstitielle chronique

# HP_0004746_label
source: Glomerular subendothelial electron-dense deposits
french: glomérulonéphrite membranoproliférative type II

# HP_0004746_synonyms
source: Glomerular subendothelial electron-dense deposits
french: glomérulonéphrite membranoproliférative type 2

# HP_0004749_label
source: Atrial flutter
french: Fibrillation ou flutter auriculaires

# HP_0004751_label
source: Paroxysmal ventricular tachycardia
french: tachycardie ventriculaire paroxystique

# HP_0004752_label
source: Congenital atrioventricular dissociation
french: dissociation auriculoventriculaire congénitale

# HP_0004754_label
source: Permanent atrial fibrillation
french: Fibrillation auriculaire permanente

# HP_0004755_label
source: Supraventricular tachycardia
french: tachyarythmie supraventriculaire

# HP_0004756_label
source: Ventricular tachycardia
french: tachycardie ventriculaire

# HP_0004757_label
source: Paroxysmal atrial fibrillation
french: fibrillation auric paroxystique

# HP_0004758_label
source: Effort-induced polymorphic ventricular tachycardias
french: tachycardies ventriculaires polymorphes induites par l'effort

# HP_0004759_label
source: Nodular calcific aortic valve disease
french: calcification nodulaire et sténose de la valvule aortique

# HP_0004760_label
source: Congenital septal defect
french: anomalie congénitale du septum cardiaque

# HP_0004761_label
source: Post-angioplasty coronary artery restenosis
french: resténose d'artère coronaire après angioplastie

# HP_0004762_label
source: Hypoplasia of right ventricle
french: hypoplasie du ventricule droit

# HP_0004763_label
source: Paroxysmal supraventricular tachycardia
french: tachycardie supraventriculaire paroxystique

# HP_0004764_label
source: Myxomatous mitral valve degeneration
french: dégénérescence myxomateuse de la valve mitrale

# HP_0004768_label
source: Sparse anterior scalp hair
french: cheveux clairsemés sur la partie antérieure du cuir chevelu

# HP_0004771_label
source: Premature graying of body hair
french: cheveux gris précoces

# HP_0004771_synonyms
source: Premature graying of body hair
french: cheveux gris prématurés

# HP_0004779_label
source: Brittle scalp hair
french: cheveux cassants et clairsemés

# HP_0004780_label
source: Elbow hypertrichosis
french: hypertension pulmonaire primitive

# HP_0004782_label
source: Hypotrichosis of the scalp
french: hypotrichose du cuir chevelu

# HP_0004783_label
source: Duodenal polyposis
french: polypose duodénale

# HP_0004784_label
source: Juvenile gastrointestinal polyposis
french: Polypose gastrointestinale juvénile

# HP_0004785_label
source: Malrotation of colon
french: malrotation du côlon

# HP_0004786_label
source: Jejunal diverticula
french: diverticule jéjunal

# HP_0004787_label
source: Fulminant hepatitis
french: hépatite fulminante

# HP_0004788_label
source: Intestinal lymphedema
french: lymphoedème intestinal

# HP_0004789_label
source: Lactose intolerance
french: intolérance au lactose

# HP_0004789_synonyms
source: Lactose intolerance
french: intolerance au lactose

# HP_0004790_label
source: Hypoplasia of the small intestine
french: intestin grêle hypoplasique

# HP_0004791_label
source: Esophageal ulceration
french: ulcere de l'oesophage

# HP_0004792_label
source: Rectoperineal fistula
french: fistule rectopérinéale

# HP_0004792_synonyms
source: Rectoperineal fistula
french: fistule recto-périnéale

# HP_0004794_label
source: Malrotation of small bowel
french: malrotation de l'intestin grêle

# HP_0004795_label
source: Hamartomatous stomach polyps
french: polypose hamartomateuse de l'estomac

# HP_0004795_synonyms
source: Hamartomatous stomach polyps
french: Polypes hamartomateux de l'estomac

# HP_0004796_label
source: Gastrointestinal obstruction
french: occlusion gastro-intestinale

# HP_0004797_label
source: Multiple small bowel atresias
french: atrésies multiples de l'intestin grêle

# HP_0004798_label
source: Recurrent infection of the gastrointestinal tract
french: infections gastro-intestinales récurrentes

# HP_0004798_synonyms
source: Recurrent infection of the gastrointestinal tract
french: infection gastro-intestinale

# HP_0004799_label
source: Jejunoileal diverticula
french: diverticule jéjunoiléal

# HP_0004800_label
source: Duodenal diverticula
french: diverticule du duodénum

# HP_0004802_label
source: Episodic hemolytic anemia
french: Anémie hémolytique épisodique

# HP_0004804_label
source: Congenital hemolytic anemia
french: anémie hémolytique congénitale

# HP_0004808_label
source: Acute myeloid leukemia
french: Leucémie myéloïde aiguë

# HP_0004808_synonyms
source: Acute myeloid leukemia
french: Leucémie aiguë myéloïde

# HP_0004809_label
source: Neonatal alloimmune thrombocytopenia
french: thrombopénie néonatale allo-immune

# HP_0004810_label
source: Congenital hypoplastic anemia
french: anémie hypoplasique congénitale

# HP_0004810_synonyms
source: Congenital hypoplastic anemia
french: anémie par dysérythropoïèse congénitale

# HP_0004812_label
source: Pre-B-cell acute lymphoblastic leukemia
french: Leucémie lymphoblastique à précurseurs B aigüe

# HP_0004813_label
source: Post-transfusion thrombocytopenia
french: thrombocytopénie post-transfusionnelle

# HP_0004814_label
source: Fava bean-induced hemolytic anemia
french: anémie hémolytique induite par les fèves

# HP_0004817_label
source: Drug-sensitive hemolytic anemia
french: anémie hémolytique sensible aux médicaments

# HP_0004818_label
source: Paroxysmal nocturnal hemoglobinuria
french: hémoglobinurie nocturne paroxystique

# HP_0004818_synonyms
source: Paroxysmal nocturnal hemoglobinuria
french: hémoglobinurie paroxystique nocturne

# HP_0004819_label
source: Normocytic hypoplastic anemia
french: anémie hypoplasique normocytaire

# HP_0004820_label
source: Acute myelomonocytic leukemia
french: leucémie myélomonocytaire aiguë

# HP_0004820_synonyms
source: Acute myelomonocytic leukemia
french: leucémie aiguë myélomonocytaire

# HP_0004821_label
source: Hypersegmentation of neutrophil nuclei
french: Hypersegmentation des noyaux des neutrophiles

# HP_0004822_label
source: Atypical elliptocytosis
french: Elliptocytose atypique

# HP_0004823_label
source: Anisopoikilocytosis
french: anisopoïkilocytose

# HP_0004823_synonyms
source: Anisopoikilocytosis
french: aniso-poïkilocytose

# HP_0004826_label
source: Folate-unresponsive megaloblastic anemia
french: anémie mégaloblastique ne répondant pas aux folates

# HP_0004828_label
source: Refractory anemia with ringed sideroblasts
french: myélodysplasie avec sidéroblastose

# HP_0004831_label
source: Recurrent thromboembolism
french: Maladie thrombo-embolique récurrente

# HP_0004835_label
source: Microspherocytosis
french: micro-sphérocytose

# HP_0004836_label
source: Acute promyelocytic leukemia
french: Leucémie aiguë promyélocytaire

# HP_0004839_label
source: Pyropoikilocytosis
french: pyropoïkilocytose

# HP_0004839_synonyms
source: Pyropoikilocytosis
french: pyropoïkilocytose héréditaire

# HP_0004840_label
source: Hypochromic microcytic anemia
french: anémie hypochrome microcytaire

# HP_0004841_label
source: Reduced factor XII activity
french: déficit en facteur XII

# HP_0004844_label
source: Coombs-positive hemolytic anemia
french: anémie hémolytique à test de Coombs positif

# HP_0004845_label
source: Acute monocytic leukemia
french: leucémie monocytaire aiguë

# HP_0004845_synonyms
source: Acute monocytic leukemia
french: leucémie aigüe monoblastique

# HP_0004846_label
source: Prolonged bleeding after surgery
french: saignement prolongé après chirurgie

# HP_0004848_label
source: Ph-positive acute lymphoblastic leukemia
french: leucémie lymphoblastique aiguë Ph-positive

# HP_0004850_label
source: Recurrent deep vein thrombosis
french: Thrombose veineuse profonde récurrente

# HP_0004851_label
source: Folate-responsive megaloblastic anemia
french: Anémie mégaloblastique répondant aux folates

# HP_0004852_label
source: Reduced leukocyte alkaline phosphatase
french: Phosphatase alcaline leucocytaire basse

# HP_0004852_synonyms
source: Reduced leukocyte alkaline phosphatase
french: phosphatase alcaline leucocytaire diminuée

# HP_0004854_label
source: Intermittent thrombocytopenia
french: thrombocytopénie intermittente

# HP_0004855_label
source: Reduced protein S activity
french: déficit en protéine S

# HP_0004856_label
source: Normochromic microcytic anemia
french: Anémie normochrome microcytaire
