Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0000280_label
source: Coarse facial features
french: Face grossière

# HP_0000282_label
source: Facial edema
french: Oedème facial

# HP_0000282_synonyms
source: Facial edema
french: oedème de la face

# HP_0000283_label
source: Broad face
french: Face large

# HP_0000315_label
source: Abnormality of the orbital region
french: Anomalie de la région oculaire

# HP_0000286_synonyms
source: Epicanthus
french: Plis épicanthaux

# HP_0000287_label
source: Increased facial adipose tissue
french: Tissu adipeux facial normal ou augmenté

# HP_0000288_label
source: Abnormality of the philtrum
french: anomalie du philtrum

# HP_0000290_label
source: Abnormality of the forehead
french: Anomalie du front

# HP_0000291_label
source: Abnormality of facial adipose tissue
french: Anomalie du tissu adipeux facial

# HP_0000292_label
source: Loss of facial adipose tissue
french: Manque de tissu adipeux facial

# HP_0000293_label
source: Full cheeks
french: joues pleines

# HP_0000294_label
source: Low anterior hairline
french: implantation basse des cheveux sur le front

# HP_0000295_label
source: Doll-like facies
french: faciès ressemblant à une poupée

# HP_0000297_label
source: Facial hypotonia
french: hypotonie faciale

# HP_0000297_synonyms
source: Facial hypotonia
french: hypotonie de la face

# HP_0000298_label
source: Mask-like facies
french: facies fige

# HP_0000298_synonyms
source: Mask-like facies
french: amimie

# HP_0000300_label
source: Oval face
french: face ovale

# HP_0000301_label
source: Abnormality of facial musculature
french: anomalie de la musculature faciale

# HP_0000301_synonyms
source: Abnormality of facial musculature
french: anomalie de la musculature de la face

# HP_0000303_label
source: Mandibular prognathia
french: Prognathisme mandibulaire

# HP_0000303_synonyms
source: Mandibular prognathia
french: prognathisme inférieur

# HP_0000311_label
source: Round face
french: face pleine arrondie

# HP_0002002_label
source: Deep philtrum
french: philtrum proéminent

# HP_0000306_label
source: Abnormality of the chin
french: Anomalie du menton

# HP_0000307_label
source: Pointed chin
french: Menton pointu

# HP_0000308_label
source: Microretrognathia
french: micro-rétrognathie

# HP_0000309_label
source: Abnormality of the midface
french: Anomalie de l'étage moyen de la face

# HP_0010620_label
source: Malar prominence
french: étage moyen de la face proéminent

# HP_0000341_label
source: Narrow forehead
french: rétrécissement bitemporal

# HP_0000316_label
source: Hypertelorism
french: Hypertélorisme

# HP_0000317_label
source: Facial myokymia
french: myokymie faciale

# HP_0000317_synonyms
source: Facial myokymia
french: myokymies faciales

# HP_0000319_label
source: Smooth philtrum
french: Philtrum plat

# HP_0000320_label
source: Bird-like facies
french: faciès ressemblant à un oiseau

# HP_0000321_label
source: Square face
french: face carrée

# HP_0000322_label
source: Short philtrum
french: Philtrum court

# HP_0000324_label
source: Facial asymmetry
french: Asymétrie faciale

# HP_0000325_label
source: Triangular face
french: Face triangulaire

# HP_0000326_label
source: Abnormality of the maxilla
french: Anomalie du maxillaire

# HP_0000327_label
source: Hypoplasia of the maxilla
french: hypoplasie du maxillaire

# HP_0000329_label
source: Facial hemangioma
french: Hémangiome facial

# HP_0000347_label
source: Micrognathia
french: légère micrognathie

# HP_0000331_label
source: Short chin
french: menton petit

# HP_0002007_label
source: Frontal bossing
french: front plein

# HP_0005328_label
source: Progeroid facial appearance
french: face fânée

# HP_0000336_label
source: Prominent supraorbital ridges
french: Rebord orbitaire saillant

# HP_0000337_label
source: Broad forehead
french: Front large

# HP_0000338_label
source: Hypomimic face
french: Hypomimie faciale

# HP_0000340_label
source: Sloping forehead
french: Front fuyant

# HP_0000348_label
source: High forehead
french: front fuyant et haut

# HP_0000343_label
source: Long philtrum
french: Philtrum long

# HP_0000346_label
source: Whistling appearance
french: face de siffleur

# HP_0000349_label
source: Widow's peak
french: implantation capillaire antérieure en pic de veuve

# HP_0000350_label
source: Small forehead
french: Petit front

# HP_0010628_label
source: Facial palsy
french: quot;faiblesse des muscles faciaux, légèrequot;

# HP_0004319_label
source: Decreased circulating aldosterone level
french: Hypoaldostéronisme

# HP_0000356_label
source: Abnormality of the outer ear
french: Anomalie de l'oreille externe

# HP_0000357_label
source: Abnormal location of ears
french: Localisation anormale des oreilles

# HP_0000358_label
source: Posteriorly rotated ears
french: oreilles en rotation postérieure

# HP_0000359_label
source: Abnormality of the inner ear
french: Anomalie de l'oreille interne

# HP_0000360_label
source: Tinnitus
french: acouphènes

# HP_0000360_synonyms
source: Tinnitus
french: acouphène

# HP_0000361_label
source: obsolete Pulsatile tinnitus (tympanic paraganglioma)
french: acouphène pulsatile (paragangliome tympanique)

# HP_0000362_label
source: Otosclerosis
french: Otosclérose

# HP_0000362_synonyms
source: Otosclerosis
french: otospongiose

# HP_0000363_label
source: Abnormality of earlobe
french: anomalie des lobes de l'oreille

# HP_0000364_label
source: Hearing abnormality
french: Anomalie de l'ouïe

# HP_0000365_label
source: Hearing impairment
french: Déficit auditif

# HP_0000365_synonyms
source: Hearing impairment
french: pertes auditives

# HP_0000366_label
source: Abnormality of the nose
french: Anomalie du nez

# HP_0000405_label
source: Conductive hearing impairment
french: Surdité de conduction

# HP_0000368_label
source: Low-set, posteriorly rotated ears
french: oreilles en rotation postérieure avec une implantation basse

# HP_0000369_label
source: Low-set ears
french: implantation basse des oreilles

# HP_0000369_synonyms
source: Low-set ears
french: oreilles basses implantées

# HP_0000370_label
source: Abnormality of the middle ear
french: Anomalie de l'oreille moyenne

# HP_0000371_label
source: Acute otitis media
french: Otite moyenne aiguë

# HP_0000372_label
source: Abnormality of the auditory canal
french: Anomalie du canal auditif

# HP_0000375_label
source: Abnormality of cochlea
french: anomalie de la cochlée

# HP_0000376_label
source: Incomplete partition of the cochlea type II
french: malformation de Mondini

# HP_0000377_label
source: Abnormality of the pinna
french: Anomalie de l'auricule de l'oreille

# HP_0000377_synonyms
source: Abnormality of the pinna
french: Anomalie du pavillon de l'oreille

# HP_0000378_label
source: Cupped ear
french: Oreilles en forme de coupe

# HP_0000378_synonyms
source: Cupped ear
french: oreilles excavées

# HP_0011266_label
source: Microtia, first degree
french: oreilles simples et petites

# HP_0000381_label
source: Stapes ankylosis
french: Ankylose de l'étrier

# HP_0000400_label
source: Macrotia
french: quot;oreilles proéminantes, grandesquot;

# HP_0000383_label
source: Abnormality of periauricular region
french: anomalie de la région péri-auriculaire

# HP_0000384_label
source: Preauricular skin tag
french: acrochordon préauriculaire

# HP_0000385_label
source: Small earlobe
french: hypoplasie des lobes de l'oreille

# HP_0000387_label
source: Absent earlobe
french: Oreilles sans lobe

# HP_0000388_label
source: Otitis media
french: otite moyenne

# HP_0000389_label
source: Chronic otitis media
french: otite moyenne chronique

# HP_0000391_label
source: Thickened helices
french: Hélix épassis

# HP_0008551_label
source: Microtia
french: Microtie

# HP_0000394_label
source: Lop ear
french: Oreille tombante

# HP_0000395_label
source: Prominent antihelix
french: antihélix proéminent

# HP_0000399_label
source: Prelingual sensorineural hearing impairment
french: déficience auditive neurosensorielle prélinguale

# HP_0000402_label
source: Stenosis of the external auditory canal
french: Sténose du canal auditif externe

# HP_0000402_synonyms
source: Stenosis of the external auditory canal
french: canal auditif externe sténosé

# HP_0000403_label
source: Recurrent otitis media
french: Otite moyenne récurrente

# HP_0000403_synonyms
source: Recurrent otitis media
french: otite moyenne récidivante

# HP_0000405_synonyms
source: Conductive hearing impairment
french: perte auditive par conduction

# HP_0000407_label
source: Sensorineural hearing impairment
french: Déficit auditif neurosensoriel

# HP_0000408_label
source: Progressive sensorineural hearing impairment
french: déficit auditif neurosensoriel progressif

# HP_0000410_label
source: Mixed hearing impairment
french: déficit auditif mixte

# HP_0000411_label
source: Protruding ear
french: oreille saillante

# HP_0000413_label
source: Atresia of the external auditory canal
french: Atrésie du canal auditif externe

# HP_0000413_synonyms
source: Atresia of the external auditory canal
french: atrésie du CAE

# HP_0000414_label
source: Bulbous nose
french: nez bulbeux

# HP_0000415_label
source: Abnormality of the choanae
french: Anomalie des choanes

# HP_0000453_label
source: Choanal atresia
french: atrésie des choanes ou sténose

# HP_0000417_label
source: Slender nose
french: nez gracile

# HP_0000418_label
source: Narrow nasal ridge
french: arête nasale étroite

# HP_0000419_label
source: Abnormality of the nasal septum
french: anomalie de la cloison nasale

# HP_0000420_label
source: Short nasal septum
french: Cloison nasale courte

# HP_0000420_synonyms
source: Short nasal septum
french: septum nasal court

# HP_0000421_synonyms
source: Epistaxis
french: saignement du nez

# HP_0000422_label
source: Abnormality of the nasal bridge
french: Anomalie de l'arête nasale

# HP_0000431_label
source: Wide nasal bridge
french: Racine du nez large

# HP_0005280_label
source: Depressed nasal bridge
french: arête nasale aplatie

# HP_0000426_label
source: Prominent nasal bridge
french: arête nasale proéminente

# HP_0000463_label
source: Anteverted nares
french: nez retroussé

# HP_0000429_label
source: Abnormality of the nasal alae
french: anomalie de l'aile du nez

# HP_0000430_label
source: Underdeveloped nasal alae
french: Ailes du nez minces/hypoplasiques

# HP_0000433_label
source: Abnormality of the nasal mucosa
french: anomalie de la muqueuse nasale

# HP_0000434_label
source: Nasal mucosa telangiectasia
french: télangiectasies de la muqueuse nasale

# HP_0000436_label
source: Abnormality of the nasal tip
french: Anomalie de l'apex du nez

# HP_0000437_label
source: Depressed nasal tip
french: Apex du nez plat

# HP_0000445_label
source: Wide nose
french: nez large et court

# HP_0000444_label
source: Convex nasal ridge
french: Nez en bec d'oiseau

# HP_0000446_label
source: Narrow nasal bridge
french: arête nasale étroite

# HP_0000446_synonyms
source: Narrow nasal bridge
french: large racine du nez

# HP_0000447_label
source: Pear-shaped nose
french: nez en forme de poire

# HP_0000448_label
source: Prominent nose
french: nez proéminent

# HP_0003196_label
source: Short nose
french: petit nez pointu

# HP_0000451_label
source: Triangular nasal tip
french: Apex du nez triangulaire

# HP_0000452_label
source: Choanal stenosis
french: sténose des choanes

# HP_0000453_synonyms
source: Choanal atresia
french: atrésie des choanes

# HP_0000454_label
source: Flared nostrils
french: narnes évasées

# HP_0000455_label
source: Broad nasal tip
french: Large apex du nez

# HP_0000456_label
source: Bifid nasal tip
french: Apex du nez bifide

# HP_0000457_label
source: Depressed nasal ridge
french: nez plat

# HP_0000458_label
source: Anosmia
french: Anosmie

# HP_0000458_synonyms
source: Anosmia
french: perte de l'odorat

# HP_0000460_label
source: Narrow nose
french: nez étroit

# HP_0100582_label
source: Nasal polyposis
french: polype nasal

# HP_0000464_label
source: Abnormality of the neck
french: Anomalie du cou

# HP_0000465_label
source: Webbed neck
french: Cou palmé court

# HP_0000465_synonyms
source: Webbed neck
french: cou palmé

# HP_0000467_label
source: Neck muscle weakness
french: Fabilesse des muscles du cou

# HP_0000468_label
source: Increased adipose tissue around the neck
french: Tissu adipeux normal ou augmenté autour du cou

# HP_0000470_label
source: Short neck
french: Cou court

# HP_0000471_label
source: Gastrointestinal angiodysplasia
french: angiodysplasie gastro-intestinale

# HP_0000472_label
source: Long neck
french: Cou long

# HP_0000473_label
source: Torticollis
french: torticolis spasmodique

# HP_0000473_synonyms
source: Torticollis
french: Dystonie cervicale

# HP_0000474_label
source: Thickened nuchal skin fold
french: Excès de peau dans le cou

# HP_0000475_label
source: Broad neck
french: cou large

# HP_0000476_label
source: Cystic hygroma
french: Hygroma kystique

# HP_0000476_synonyms
source: Cystic hygroma
french: hygroma cervical

# HP_0000478_label
source: Abnormality of the eye
french: anomalie oculaire

# HP_0000478_synonyms
source: Abnormality of the eye
french: affection oculaire congénitale

# HP_0000479_label
source: Abnormality of the retina
french: Anomalie de la rétine

# HP_0000480_label
source: Retinal coloboma
french: colobome rétinal

# HP_0000481_label
source: Abnormality of the cornea
french: anomalie de la cornée

# HP_0000481_synonyms
source: Abnormality of the cornea
french: anomalies cornéennes

# HP_0000482_label
source: Microcornea
french: microcornée

# HP_0000483_label
source: Astigmatism
french: Astigmatisme

# HP_0000484_label
source: Hyperopic astigmatism
french: astigmatisme hyperopique

# HP_0000485_label
source: Megalocornea
french: Mégalocornée

# HP_0000486_label
source: Strabismus
french: Strabisme

# HP_0000487_label
source: Congenital strabismus
french: strabisme congénital

# HP_0000488_label
source: Retinopathy
french: Rétinopathie

# HP_0000489_label
source: obsolete Abnormality of globe location or size
french: anomalie de la localisation ou de la taille de l'oeil

# HP_0000490_label
source: Deeply set eye
french: yeux creux

# HP_0000490_synonyms
source: Deeply set eye
french: enophtalmie

# HP_0000491_label
source: Keratitis
french: Kératite

# HP_0000492_label
source: Abnormality of the eyelid
french: Anomalie de la paupière

# HP_0000492_synonyms
source: Abnormality of the eyelid
french: anomalie palpébrale

# HP_0000493_label
source: Abnormality of the fovea
french: Anomalie de la fovea

# HP_0000493_synonyms
source: Abnormality of the fovea
french: Anomalie fovéale

# HP_0000494_label
source: Downslanted palpebral fissures
french: inclinaison vers la bas des fentes palpébrales

# HP_0000495_label
source: Recurrent corneal erosions
french: ulceration corneenne

# HP_0000496_label
source: Abnormality of eye movement
french: mouvements oculaires anormaux

# HP_0000496_synonyms
source: Abnormality of eye movement
french: anomalie des mouvements oculaires

# HP_0000497_label
source: Globe retraction and deviation on abduction
french: rétraction du globe et déviation en abduction

# HP_0000498_label
source: Blepharitis
french: Blépharite

# HP_0000499_label
source: Abnormality of the eyelashes
french: Anomalie des cils

# HP_0000527_label
source: Long eyelashes
french: cils anormalement longs et frisés

# HP_0000501_label
source: Glaucoma
french: Glaucome

# HP_0000502_label
source: Abnormality of the conjunctiva
french: anomalie de la conjonctive

# HP_0000503_label
source: Tortuosity of conjunctival vessels
french: tortuosité des vaisseaux conjonctivaux

# HP_0000504_label
source: Abnormality of vision
french: anomalie de la vision

# HP_0000505_label
source: Visual impairment
french: Handicap visuel

# HP_0000505_synonyms
source: Visual impairment
french: o

# HP_0000506_label
source: Telecanthus
french: Télécanthus

# HP_0000508_synonyms
source: Ptosis
french: blépharoptose

# HP_0000509_label
source: Conjunctivitis
french: conjonctivite

# HP_0000510_label
source: Rod-cone dystrophy
french: Rétinite pigmentaire

# HP_0000512_label
source: Abnormal electroretinogram
french: électrorétinogramme anormal

# HP_0000512_synonyms
source: Abnormal electroretinogram
french: ERG anormal

# HP_0000514_label
source: Slow saccadic eye movements
french: mouvements oculaires saccadés lents

# HP_0007759_label
source: Opacification of the corneal stroma
french: opacité cornéenne

# HP_0007759_synonyms
source: Opacification of the corneal stroma
french: opacite corneenne

# HP_0000517_label
source: Abnormality of the lens
french: anomalie du cristallin

# HP_0000518_label
source: Cataract
french: opacité du cristallin

# HP_0000518_synonyms
source: Cataract
french: opacités du cristallin

# HP_0000519_label
source: Congenital cataract
french: cataracte congénitale

# HP_0000519_synonyms
source: Congenital cataract
french: cataractes bilatérales

# HP_0000520_label
source: Proptosis
french: Proptose

# HP_0000520_synonyms
source: Proptosis
french: Exophtalmie

# HP_0000632_label
source: Lacrimation abnormality
french: anomalie des glandes lacrymales ou de la production de larmes

# HP_0000522_label
source: Alacrima
french: Alacrimie

# HP_0000523_label
source: Subcapsular cataract
french: cataracte sous-capsulaire

# HP_0000524_label
source: Conjunctival telangiectasia
french: Télangiectasie de la conjonctive

# HP_0000524_synonyms
source: Conjunctival telangiectasia
french: Télangiectasies de la conjonctive

# HP_0000525_label
source: Abnormality of the iris
french: Anomalie de l'iris

# HP_0000526_label
source: Aniridia
french: Aniridie

# HP_0000526_synonyms
source: Aniridia
french: absence d'iris

# HP_0000528_label
source: Anophthalmia
french: Anophtalmie

# HP_0000529_label
source: Progressive visual loss
french: perte progressive de la vision

# HP_0000531_label
source: Corneal crystals
french: cristaux cornéens

# HP_0000532_label
source: Chorioretinal abnormality
french: Anomalie choriorétinienne

# HP_0000533_label
source: Chorioretinal atrophy
french: Atrophie choriorétinienne

# HP_0000533_synonyms
source: Chorioretinal atrophy
french: atrophie chorio-rétinienne

# HP_0000534_label
source: Abnormality of the eyebrow
french: anomalie du sourcil

# HP_0000535_label
source: Sparse and thin eyebrow
french: sourcils clairsemés

# HP_0000537_label
source: Epicanthus inversus
french: épicanthus inversus

# HP_0000538_label
source: Pseudopapilledema
french: pseudo-oedème papillaire

# HP_0000539_label
source: Abnormality of refraction
french: Anomalie de la réfraction

# HP_0000540_label
source: Hypermetropia
french: Hypermétropie

# HP_0000540_synonyms
source: Hypermetropia
french: hypermétropie/hyperopie

# HP_0000541_label
source: Retinal detachment
french: Décollement de la rétine

# HP_0000541_synonyms
source: Retinal detachment
french: décollement de la rétine/pli rétinien maculaire

# HP_0000542_label
source: Impaired ocular adduction
french: adduction oculaire altérée

# HP_0000543_label
source: Optic disc pallor
french: disques optiques pâles

# HP_0000544_label
source: External ophthalmoplegia
french: ophtalmoplégie externe

# HP_0000545_label
source: Myopia
french: Myopie

# HP_0000546_label
source: Retinal degeneration
french: dégénérescence rétinienne

# HP_0000546_synonyms
source: Retinal degeneration
french: dégénérescence de la rétine

# HP_0000547_label
source: Tapetoretinal degeneration
french: dégénérescence tapétorétinienne

# HP_0000548_label
source: Cone/cone-rod dystrophy
french: Dystrophie des cônes et des bâtonnets

# HP_0000549_label
source: Abnormal conjugate eye movement
french: mouvement oculaire conjugué anormal

# HP_0000550_label
source: Undetectable electroretinogram
french: Electrorétinogramme aboli

# HP_0000550_synonyms
source: Undetectable electroretinogram
french: ERG aboli

# HP_0000551_label
source: Abnormality of color vision
french: Vision des couleurs anormale

# HP_0000552_label
source: Tritanomaly
french: Dyschromatopsie bleu-jaune

# HP_0000553_label
source: Abnormality of the uvea
french: Anomalié de l'uvée

# HP_0000554_label
source: Uveitis
french: Uvéite

# HP_0000555_label
source: Leukocoria
french: leucocorie

# HP_0000556_label
source: Retinal dystrophy
french: dystrophie rétinienne

# HP_0000557_label
source: Buphthalmos
french: Buphtalmie

# HP_0000558_label
source: Rieger anomaly
french: anomalie de Rieger

# HP_0000559_label
source: Corneal scarring
french: cicatrice de la cornée

# HP_0000561_label
source: Absent eyelashes
french: Cils absents

# HP_0000561_synonyms
source: Absent eyelashes
french: absence de cils

# HP_0000563_label
source: Keratoconus
french: Kératocône

# HP_0000564_label
source: Lacrimal duct atresia
french: Atrésie du canal lacrymal

# HP_0000565_label
source: Esotropia
french: ésotropie

# HP_0000567_label
source: Chorioretinal coloboma
french: Colobome choriorétinien

# HP_0000568_label
source: Microphthalmia
french: microphtalmie

# HP_0000570_label
source: Abnormality of saccadic eye movements
french: anomalie des mouvements oculaires saccadés

# HP_0000570_synonyms
source: Abnormality of saccadic eye movements
french: défaut des mouvements oculaires saccadés

# HP_0000571_label
source: Hypometric saccades
french: saccades hypométriques

# HP_0000572_label
source: Visual loss
french: cécité

# HP_0000573_label
source: Retinal hemorrhage
french: Hémorragie rétinienne

# HP_0000574_label
source: Thick eyebrow
french: Sourcils épais

# HP_0000574_synonyms
source: Thick eyebrow
french: sourcils fournis

# HP_0000575_label
source: Scotoma
french: scotome

# HP_0000576_label
source: Centrocecal scotoma
french: scotome centrocaecal

# HP_0000577_label
source: Exotropia
french: Exotropie

# HP_0000579_label
source: Nasolacrimal duct obstruction
french: obstruction du conduit lacrymal

# HP_0000580_label
source: Pigmentary retinopathy
french: Rétinite pigmentaire

# HP_0000581_label
source: Blepharophimosis
french: Blépharophimosis

# HP_0000581_synonyms
source: Blepharophimosis
french: rétrécissement de la fente palpébrale

# HP_0000582_label
source: Upslanted palpebral fissure
french: inclinaison vers le haut des fentes palpébrales

# HP_0000585_label
source: Band keratopathy
french: Kératopathie en bandelettes

# HP_0000586_label
source: Shallow orbits
french: orbites peu profondes

# HP_0000587_label
source: Abnormality of the optic nerve
french: anomalie du nerf optique

# HP_0000588_label
source: Optic nerve coloboma
french: Colobome du nerf optique

# HP_0000589_label
source: Coloboma
french: colobome

# HP_0000589_synonyms
source: Coloboma
french: Colobome oculaire

# HP_0000590_label
source: Progressive external ophthalmoplegia
french: ophtalmoplégie externe progressive

# HP_0000591_label
source: Abnormality of the sclera
french: anomalie de la sclère

# HP_0000592_label
source: Blue sclerae
french: Sclérotiques bleues/bleutées

# HP_0000592_synonyms
source: Blue sclerae
french: sclérotique bleue

# HP_0000593_label
source: Abnormality of the anterior chamber
french: Anomalie de la chambre antérieure de l'oeil

# HP_0000594_label
source: Shallow anterior chamber
french: Chambre antérieure peu profonde

# HP_0100704_label
source: Cortical visual impairment
french: cécité corticale

# HP_0000597_label
source: Ophthalmoparesis
french: paralysie oculomotrice

# HP_0000598_label
source: Abnormality of the ear
french: Anomalie de l'oreille

# HP_0000599_label
source: Abnormality of the frontal hairline
french: anomalie de l'implantation frontale

# HP_0000600_label
source: Abnormality of the pharynx
french: Anomalie du pharynx

# HP_0000601_label
source: Hypotelorism
french: Hypotélorisme

# HP_0000602_label
source: Ophthalmoplegia
french: ophtalmoplégie

# HP_0000602_synonyms
source: Ophthalmoplegia
french: paralysie oculomotrice

# HP_0000603_label
source: Central scotoma
french: scotome central
