Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0001197_label
source: Abnormality of prenatal development or birth
french: Anomalie du développement prénatal ou de la naissance

# HP_0001199_label
source: Triphalangeal thumb
french: pouce triphalangé

# HP_0001199_synonyms
source: Triphalangeal thumb
french: Pouces triphalangés

# HP_0001204_label
source: Distal symphalangism of hands
french: Symphalangisme distal (mains)

# HP_0001211_label
source: Abnormality of the fingertips
french: anomalie du bout des doigts

# HP_0001215_label
source: Camptodactyly of 2nd-5th fingers
french: Camptodactylie (deuxième-cinquième doigts)

# HP_0001216_label
source: Delayed ossification of carpal bones
french: ossification des os du carpes retardée

# HP_0001217_label
source: Clubbing
french: hippocratisme

# HP_0001217_synonyms
source: Clubbing
french: doigts en spatule

# HP_0001220_label
source: Interphalangeal joint contracture of finger
french: contractures de l'articulation interphalangienne (mains)

# HP_0009882_label
source: Short distal phalanx of finger
french: phalanges distales épaisses et courtes

# HP_0001222_label
source: Spatulate thumbs
french: pouces en forme de spatule

# HP_0001223_label
source: Pointed proximal second through fifth metacarpals
french: métacarpes proximaux pointus du second au cinquième

# HP_0001225_label
source: Wrist swelling
french: gonflement du poignet

# HP_0001226_label
source: Acral ulceration and osteomyelitis leading to autoamputation of digits
french: ulcération acrale et ostéomyélite menant à l'auto-amputation des doigts

# HP_0001227_label
source: Abnormality of the thenar eminence
french: Anomalie de l'éminence thénar

# HP_0001230_label
source: Broad metacarpals
french: Métacarpes larges

# HP_0001231_label
source: Abnormality of the fingernails
french: anomalie des ongles de la main

# HP_0001233_label
source: 2-3 finger syndactyly
french: Syndactylie du 2ème et 3ème doigt

# HP_0001234_label
source: Hitchhiker thumb
french: pouce de l'autostoppeur

# HP_0001238_label
source: Slender finger
french: doigt gracile

# HP_0001239_label
source: Wrist flexion contracture
french: contractures du poignet

# HP_0011304_label
source: Broad thumb
french: pouces larges et courts

# HP_0001241_label
source: Capitate-hamate fusion
french: fusion des os hamatum et capitum

# HP_0001245_label
source: Small thenar eminence
french: Hypoplasie de l'éminence thénar

# HP_0001248_label
source: Short tubular bones of the hand
french: os tubulaires courts (main)

# HP_0001249_synonyms
source: Intellectual disability
french: arriérations mentales

# HP_0001250_label
source: Seizures
french: Crises épileptiques

# HP_0001250_synonyms
source: Seizures
french: convulsions

# HP_0001251_label
source: Ataxia
french: Ataxie

# HP_0001251_synonyms
source: Ataxia
french: ataxie cérébelleuse

# HP_0001252_label
source: Muscular hypotonia
french: Hypotonie musculaire

# HP_0001252_synonyms
source: Muscular hypotonia
french: hypotonie

# HP_0001254_label
source: Lethargy
french: léthargie

# HP_0001254_synonyms
source: Lethargy
french: lethargie

# HP_0001256_label
source: Intellectual disability, mild
french: retard mental léger

# HP_0001256_synonyms
source: Intellectual disability, mild
french: arriération mentale légère

# HP_0001257_label
source: Spasticity
french: Spasticité

# HP_0001257_synonyms
source: Spasticity
french: spasticité musculaire

# HP_0001258_label
source: Spastic paraplegia
french: paraplégie spastique

# HP_0001260_label
source: Dysarthria
french: dysarthrie

# HP_0001262_label
source: Excessive daytime somnolence
french: somnolence

# HP_0001263_label
source: Global developmental delay
french: retard global du développement

# HP_0001263_synonyms
source: Global developmental delay
french: retard psychomoteur

# HP_0001264_label
source: Spastic diplegia
french: diplégie spastique

# HP_0001264_synonyms
source: Spastic diplegia
french: Paralysie cérébrale spastique diplégique

# HP_0001265_label
source: Hyporeflexia
french: Hyporéflexie

# HP_0001266_label
source: Choreoathetosis
french: Choréoathétose

# HP_0001266_synonyms
source: Choreoathetosis
french: mouvements choréo-athetoïdes

# HP_0001268_label
source: Mental deterioration
french: troubles mentaux

# HP_0001269_label
source: Hemiparesis
french: Hémiparésie

# HP_0001270_label
source: Motor delay
french: Retard moteur

# HP_0001270_synonyms
source: Motor delay
french: ralentissement moteur

# HP_0001271_label
source: Polyneuropathy
french: polyneuropathie

# HP_0001272_label
source: Cerebellar atrophy
french: Atrophie cérébelleuse

# HP_0001273_label
source: Abnormality of the corpus callosum
french: anomalie du corps calleux

# HP_0001274_label
source: Agenesis of corpus callosum
french: agénésie du corps calleux

# HP_0001276_label
source: Hypertonia
french: hypertonie

# HP_0001278_label
source: Orthostatic hypotension
french: hypotension orthostatique

# HP_0001278_synonyms
source: Orthostatic hypotension
french: hypotension artérielle orthostatique

# HP_0001281_label
source: Tetany
french: Tétanie

# HP_0001283_label
source: Bulbar palsy
french: paralysie bulbaire

# HP_0001284_label
source: Areflexia
french: Réflexes absents

# HP_0001284_synonyms
source: Areflexia
french: aréflexie

# HP_0001285_label
source: Spastic tetraparesis
french: tétraparésie spastique

# HP_0001285_synonyms
source: Spastic tetraparesis
french: Quadriparésie spastique

# HP_0001287_label
source: Meningitis
french: méningite

# HP_0001288_label
source: Gait disturbance
french: troubles de la demarche

# HP_0001288_synonyms
source: Gait disturbance
french: démarche anormale

# HP_0001289_synonyms
source: Confusion
french: désorientation

# HP_0001290_label
source: Generalized hypotonia
french: hypotonie généralisée

# HP_0001291_label
source: Abnormality of the cranial nerves
french: Anomalie des nerfs crâniens

# HP_0001293_label
source: Cranial nerve compression
french: compression d'un nerf crânien

# HP_0001297_label
source: Stroke
french: accident vasculaire cérébral

# HP_0001297_synonyms
source: Stroke
french: Ictus

# HP_0001298_label
source: Encephalopathy
french: encéphalopathie

# HP_0001298_synonyms
source: Encephalopathy
french: encéphalopathies

# HP_0001300_label
source: Parkinsonism
french: parkinsonisme

# HP_0001300_synonyms
source: Parkinsonism
french: syndrome parkinsonien

# HP_0001301_label
source: Chronic sensorineural polyneuropathy
french: polyneuropathie neurosensorielle chronique

# HP_0001302_label
source: Pachygyria
french: pachygyrie

# HP_0001304_label
source: Torsion dystonia
french: Dystonie de torsion

# HP_0001305_label
source: Dandy-Walker malformation
french: Malformation de Dandy-Walker

# HP_0002069_label
source: Generalized tonic-clonic seizures
french: crises convulsives généralisées tonico-cloniques (occasionnelles)

# HP_0001308_label
source: Tongue fasciculations
french: fasciculation de la langue

# HP_0001337_label
source: Tremor
french: mouvements (tremblements) caractérisés par des décharges de 8 à 10 Hz

# HP_0001310_label
source: Dysmetria
french: dysmétrie

# HP_0001311_label
source: Abnormal nervous system electrophysiology
french: anomalie neurophysiologique

# HP_0001312_label
source: Giant somatosensory evoked potentials
french: potentiels évoqués somato-sensoriels géants

# HP_0001315_label
source: Reduced tendon reflexes
french: réflexes tendineux réduits

# HP_0001317_label
source: Abnormality of the cerebellum
french: anomalie du cervelet

# HP_0001319_label
source: Neonatal hypotonia
french: Hypotonie néonatale

# HP_0001319_synonyms
source: Neonatal hypotonia
french: hypotonie congénitale bénigne

# HP_0001320_label
source: Cerebellar vermis hypoplasia
french: hypoplasie du vermis cérébelleux

# HP_0001321_label
source: Cerebellar hypoplasia
french: hypoplasie cérébelleuse

# HP_0001321_synonyms
source: Cerebellar hypoplasia
french: Hypoplasie/agénésie isolée du cervelet

# HP_0001322_label
source: Brain very small
french: Très petit cerveau

# HP_0001324_label
source: Muscle weakness
french: faiblesse musculaire

# HP_0001325_label
source: Hypoglycemic coma
french: coma hypoglycémique

# HP_0001326_label
source: EEG with irregular generalized spike and wave complexes
french: EEG avec complexes de pointes et d'ondes généralisées et irrégulières

# HP_0001327_label
source: Photomyoclonic seizures
french: convulsions photomyocloniques

# HP_0001328_label
source: Specific learning disability
french: difficulté d'apprentissage

# HP_0002073_label
source: Progressive cerebellar ataxia
french: ataxie progressive

# HP_0010852_label
source: EEG with photoparoxysmal response
french: réponse photoparoxystique à l'EEG (électroencéphalogramme)

# HP_0001331_label
source: Absent septum pellucidum
french: agénésie du septum lucidum

# HP_0001332_label
source: Dystonia
french: dystonie

# HP_0001332_synonyms
source: Dystonia
french: dystonies

# HP_0001334_label
source: Communicating hydrocephalus
french: hydrocéphalie communicante

# HP_0001336_label
source: Myoclonus
french: Myoclonie

# HP_0001336_synonyms
source: Myoclonus
french: contraction myoclonique

# HP_0001337_synonyms
source: Tremor
french: tremblements

# HP_0001338_label
source: Partial agenesis of the corpus callosum
french: Agénésie partielle du corps calleux

# HP_0001339_label
source: Lissencephaly
french: lissencéphalie

# HP_0001339_synonyms
source: Lissencephaly
french: agyrie

# HP_0001340_label
source: Enhancement of the C-reflex
french: augmentation du réflexe C

# HP_0001341_label
source: Olfactory lobe agenesis
french: agénésie du lobe olfactif

# HP_0001342_label
source: Cerebral hemorrhage
french: Hémorragie cérébrale

# HP_0001342_synonyms
source: Cerebral hemorrhage
french: hémorragie intracérébrale

# HP_0001343_label
source: Kernicterus
french: kernictère

# HP_0001343_synonyms
source: Kernicterus
french: ictère nucléaire

# HP_0001344_label
source: Absent speech
french: Développement du langage absent

# HP_0001347_label
source: Hyperreflexia
french: Hyperréflexie

# HP_0001347_synonyms
source: Hyperreflexia
french: reflexes augmentes

# HP_0001349_label
source: Facial diplegia
french: diplégie faciale

# HP_0001350_label
source: Slurred speech
french: élocution pateuse

# HP_0001350_synonyms
source: Slurred speech
french: bredouillement

# HP_0001355_label
source: Megalencephaly
french: mégalencéphalie

# HP_0001360_label
source: Holoprosencephaly
french: holoprosencéphalie

# HP_0001361_label
source: Nystagmus-induced head nodding
french: Dodelinement de la tête

# HP_0001361_synonyms
source: Nystagmus-induced head nodding
french: chute de la tete

# HP_0001362_label
source: Calvarial skull defect
french: anomalie du crâne

# HP_0001363_label
source: Craniosynostosis
french: craniosynostose

# HP_0001363_synonyms
source: Craniosynostosis
french: fermeture prématurée des fontanelles

# HP_0001367_label
source: Abnormal joint morphology
french: Anomalie des articulations

# HP_0001369_label
source: Arthritis
french: Arthrite

# HP_0001370_label
source: Rheumatoid arthritis
french: polyarthrite rhumatoïde

# HP_0001370_synonyms
source: Rheumatoid arthritis
french: arthrite rhumatoïde

# HP_0001371_label
source: Flexion contracture
french: contractures

# HP_0001371_synonyms
source: Flexion contracture
french: raideur articulaire par contracture

# HP_0001373_label
source: Joint dislocation
french: luxation articulaire

# HP_0001373_synonyms
source: Joint dislocation
french: luxations

# HP_0001374_label
source: Congenital hip dislocation
french: luxation congénitale de la hanche

# HP_0001376_label
source: Limitation of joint mobility
french: Mobilité diminuée des articulations

# HP_0001377_label
source: Limited elbow extension
french: Extension limitée du coude

# HP_0002758_label
source: Osteoarthritis
french: Arthrose

# HP_0001388_label
source: Joint laxity
french: Laxité ligamentaire

# HP_0001382_label
source: Joint hypermobility
french: hypermobilité articulaire

# HP_0001384_label
source: Abnormality of the hip joint
french: Anomalie de l'articulation de la hanche

# HP_0001385_label
source: Hip dysplasia
french: dysplasie de la hanche

# HP_0001386_label
source: Joint swelling
french: tuméfaction articulaire

# HP_0001387_label
source: Joint stiffness
french: raideur articulaire

# HP_0002804_label
source: Arthrogryposis multiplex congenita
french: arthrogrypose sévère

# HP_0005261_label
source: Joint hemorrhage
french: Hémarthroses

# HP_0001392_label
source: Abnormality of the liver
french: Anomalie du foie

# HP_0001394_label
source: Cirrhosis
french: Cirrhose

# HP_0001395_label
source: Hepatic fibrosis
french: fibrose hépatique

# HP_0001396_label
source: Cholestasis
french: Cholestase

# HP_0001397_label
source: Hepatic steatosis
french: stéatose hépatique

# HP_0001397_synonyms
source: Hepatic steatosis
french: degenerescence graisseuse du foie

# HP_0002240_label
source: Hepatomegaly
french: Légère hépatomégalie

# HP_0001399_label
source: Hepatic failure
french: insuffisance hepatique

# HP_0001400_label
source: Hepatic abscesses due to immunodeficiency
french: Abcès hépatiques due à une immunodéficience

# HP_0001401_label
source: Intrahepatic biliary dysgenesis
french: dysgénésie biliaire intrahépatique

# HP_0001402_label
source: Hepatocellular carcinoma
french: Carcinome hépatocellulaire

# HP_0001402_synonyms
source: Hepatocellular carcinoma
french: cancer du foie

# HP_0001403_label
source: Macrovesicular hepatic steatosis
french: stéatose hépatique macro-vésiculaire

# HP_0001403_synonyms
source: Macrovesicular hepatic steatosis
french: Stéatose macro-vésiculaire

# HP_0001404_label
source: Hepatocellular necrosis
french: Nécrose hépatocellulaire

# HP_0001405_label
source: Periportal fibrosis
french: fibrose périportale

# HP_0001405_synonyms
source: Periportal fibrosis
french: fibrose péri-portale

# HP_0001406_label
source: Intrahepatic cholestasis
french: cholestase intra-hépatique

# HP_0001407_label
source: Hepatic cysts
french: kyste hépatique

# HP_0001408_label
source: Bile duct proliferation
french: Prolifération de néocanaux biliaires

# HP_0001409_label
source: Portal hypertension
french: hypertension portale

# HP_0001409_synonyms
source: Portal hypertension
french: hypertensions portales

# HP_0001410_label
source: Decreased liver function
french: diminution de la fonction hépatique

# HP_0002910_label
source: Elevated hepatic transaminases
french: Tests hépatiques anormaux

# HP_0002910_synonyms
source: Elevated hepatic transaminases
french: épreuve de la fonction hépatique anormale

# HP_0001412_label
source: Enteroviral hepatitis
french: hépatite entérovirale

# HP_0001412_synonyms
source: Enteroviral hepatitis
french: hépatite à entérovirus

# HP_0001413_label
source: Micronodular cirrhosis
french: cirrhose micronodulaire

# HP_0001414_label
source: Microvesicular hepatic steatosis
french: stéatose hépatique microvésiculaire

# HP_0001414_synonyms
source: Microvesicular hepatic steatosis
french: stéatose micro-vésiculaire

# HP_0001417_label
source: X-linked inheritance
french: Transmission liée à l'X

# HP_0001419_label
source: X-linked recessive inheritance
french: Transmission récessive liée a l'X

# HP_0003745_label
source: Sporadic
french: Cas isolés

# HP_0001421_label
source: Abnormality of the musculature of the hand
french: Anomalie de la musculature de la main

# HP_0001421_synonyms
source: Abnormality of the musculature of the hand
french: Anomalie des muscles de la main

# HP_0001518_label
source: Small for gestational age
french: nanisme avec un bas poids de naissance

# HP_0001423_label
source: X-linked dominant inheritance
french: Transmission dominante liée a l'X

# HP_0003510_label
source: Severe short stature
french: nanisme cachectique

# HP_0001425_label
source: Heterogeneous
french: hétérogène

# HP_0001426_label
source: Multifactorial inheritance
french: Hérédité multifactorielle

# HP_0001427_label
source: Mitochondrial inheritance
french: Hérédité mitochondriale

# HP_0001428_label
source: Somatic mutation
french: Mutation somatique

# HP_0001428_synonyms
source: Somatic mutation
french: mutation germinale

# HP_0001430_label
source: Abnormality of the calf musculature
french: anomalie de la musculature du mollet

# HP_0003819_label
source: Death in childhood
french: Mort précoce

# HP_0001433_label
source: Hepatosplenomegaly
french: Hépatosplénomégalie

# HP_0001435_label
source: Abnormality of the shoulder girdle musculature
french: Anomalie de la musculature de la ceinture scapulaire

# HP_0001435_synonyms
source: Abnormality of the shoulder girdle musculature
french: Anomalie des muscules de la ceinture scapulaire

# HP_0001436_label
source: Abnormality of the foot musculature
french: Anomalie de la musculature du pied

# HP_0001437_label
source: Abnormality of the musculature of the lower limbs
french: anomalie de la musculature des membres inférieurs

# HP_0001438_label
source: Abnormality of abdomen morphology
french: Anomalie de l'abdomen

# HP_0002823_label
source: Abnormality of the femur
french: Anomalie de la cuisse

# HP_0001440_label
source: Metatarsal synostosis
french: synostose impliquant les os du métatarse

# HP_0001440_synonyms
source: Metatarsal synostosis
french: fusion des métatarsiens

# HP_0001441_label
source: Abnormality of the musculature of the thigh
french: anomalie de la musculature de la cuisse

# HP_0001442_label
source: Somatic mosaicism
french: Mosaïcisme somatique

# HP_0001443_label
source: Abnormality of the gluteal musculature
french: anomalie des muscles fessiers

# HP_0001444_label
source: Autosomal dominant somatic cell mutation
french: mutation somatique autosomique dominante

# HP_0001445_label
source: Abnormality of the hip-girdle musculature
french: anomalie de la musculature de la ceinture pelvienne

# HP_0001446_label
source: Abnormality of the musculature of the upper limbs
french: Anomalie de la musculature des membres supérieurs

# HP_0001446_synonyms
source: Abnormality of the musculature of the upper limbs
french: Anomalie des muscules des membres supérieurs

# HP_0001449_label
source: Duplication of metatarsal bones
french: duplication des os du métatarse

# HP_0001450_label
source: Y-linked inheritance
french: Transmission liée à l'Y

# HP_0001452_label
source: Autosomal dominant contiguous gene syndrome
french: syndrome du gène contigu autosomique dominant

# HP_0001454_label
source: Abnormality of the upper arm
french: Anomalie du membre supérieur

# HP_0001457_label
source: Abnormality of the musculature of the upper arm
french: anomalie de la musculature du bras

# HP_0001459_label
source: 1-3 toe syndactyly
french: Syndactylie du 1er au 3ème orteil

# HP_0001460_label
source: Aplasia/Hypoplasia involving the skeletal musculature
french: Aplasie/hypoplasie impliquant la musculature

# HP_0001464_label
source: Aplasia/Hypoplasia involving the shoulder musculature
french: Aplasie/hypoplasie impliquant la musculature de l'épaule

# HP_0001465_label
source: Amyotrophy involving the shoulder musculature
french: Amyotrophie impliquant la musculature de l'épaule

# HP_0001466_label
source: Contiguous gene syndrome
french: syndrome du gène contigu

# HP_0001467_label
source: Aplasia/Hypoplasia involving the musculature of the upper limbs
french: Aplasie/hypoplasie impliquant la musculature des membres supérieurs

# HP_0001468_label
source: Aplasia/Hypoplasia involving the musculature of the upper arm
french: aplasie/hypoplasie impliquant la musculature du bras

# HP_0001469_label
source: Abnormality of the musculature of the pelvis
french: anomalie de la musculature du pelvis

# HP_0001470_label
source: Sex-limited autosomal dominant
french: transmission autosomique dominante limitée à un sexe

# HP_0001471_label
source: Aplasia/Hypoplasia of the musculature of the pelvis
french: aplasie/hypoplasie de la musculature du pelvis

# HP_0001472_label
source: Familial predisposition
french: Prédisposition familiale

# HP_0001473_label
source: Metatarsal osteolysis
french: ostéolyse du métatarse

# HP_0001474_label
source: Sclerotic scapulae
french: scapulas sclérotiques

# HP_0001475_label
source: Male-limited autosomal dominant
french: transmission autosomique dominante limitée aux garçons

# HP_0001476_label
source: Delayed closure of the anterior fontanelle
french: fermeture retardée de la fontanelle antérieure

# HP_0001477_label
source: Compensatory chin elevation
french: élévation compensée du menton

# HP_0001480_label
source: Freckling
french: taches de rousseur

# HP_0001480_synonyms
source: Freckling
french: ephélides

# HP_0001482_label
source: Subcutaneous nodule
french: nodule sous-cutané

# HP_0001483_label
source: Eye poking
french: se mettre le doigt dans l'oeil

# HP_0009926_label
source: Increased lacrimation
french: Épiphora

# HP_0001488_label
source: Bilateral ptosis
french: Ptosis bilatéral

# HP_0001489_label
source: Posterior vitreous detachment
french: décollement du vitré

# HP_0001489_synonyms
source: Posterior vitreous detachment
french: décollement du corps vitré

# HP_0001491_label
source: Congenital fibrosis of extraocular muscles
french: Fibrose congénitale des muscles oculo-moteurs

# HP_0001492_label
source: Axenfeld anomaly
french: Anomalie d'Axenfeld

# HP_0001493_label
source: Falciform retinal fold
french: plis falciformes rétiniens

# HP_0012048_label
source: Oromandibular dystonia
french: dystonie crâniale

# HP_0001495_label
source: Carpal osteolysis
french: Ostéolyse des os du carpe

# HP_0001500_label
source: Broad finger
french: quot;doigts larges, courtsquot;

# HP_0001498_label
source: Carpal bone hypoplasia
french: hypoplasie des os du carpe

# HP_0001501_label
source: 6 metacarpals
french: sixième métacarpe

# HP_0011302_label
source: Long palm
french: quot;mains longues, finesquot;

# HP_0001504_label
source: Metacarpal osteolysis
french: ostéolyse du métacarpe

# HP_0001507_label
source: Growth abnormality
french: Anomalie de la croissance

# HP_0001508_label
source: Failure to thrive
french: Retard de croissance

# HP_0001510_label
source: Growth delay
french: retard de croissance

# HP_0001511_label
source: Intrauterine growth retardation
french: retard de croissance intra-utérin

# HP_0001513_label
source: Obesity
french: Obésité

# HP_0001518_synonyms
source: Small for gestational age
french: hypoplasie foetale

# HP_0001519_label
source: Disproportionate tall stature
french: Dolichosténomélie

# HP_0001520_label
source: Large for gestational age
french: macrosomie

# HP_0001520_synonyms
source: Large for gestational age
french: hyperplasie foetale

# HP_0008850_label
source: Severe postnatal growth retardation
french: retard de croissance sévère

# HP_0001522_label
source: Death in infancy
french: Mort chez le nourisson

# HP_0003521_label
source: Disproportionate short-trunk short stature
french: Tronc court

# HP_0001525_label
source: Severe failure to thrive
french: retard staturo-pondéral sévère

# HP_0001528_label
source: Hemihypertrophy
french: Hémihypertrophie

# HP_0001528_synonyms
source: Hemihypertrophy
french: hémi-hypertrophie

# HP_0001530_label
source: Mild postnatal growth retardation
french: retard de croisance léger

# HP_0001531_label
source: Failure to thrive in infancy
french: Retard de croissance chez le nourisson

# HP_0001533_label
source: Slender build
french: constitution gracile

# HP_0001827_label
source: Genital tract atresia
french: Atrésie génitourinaire

# HP_0001827_synonyms
source: Genital tract atresia
french: Atrésie génito-urinaire

# HP_0008921_label
source: Neonatal short-limb short stature
french: nanisme à membres courts identifiable à la naissance

# HP_0001537_label
source: Umbilical hernia
french: hernie ombilicale

# HP_0001537_synonyms
source: Umbilical hernia
french: k42 - hernie ombilicale
