Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0001842_synonyms
source: Foot acroosteolysis
french: acro-ostéolyse (pied)

# HP_0001844_label
source: Abnormality of the hallux
french: Anomalie de l'hallux

# HP_0001844_synonyms
source: Abnormality of the hallux
french: Anomalie du gros orteil

# HP_0001845_label
source: Overlapping toe
french: chevauchement des orteils

# HP_0001847_label
source: Long hallux
french: hallux long

# HP_0001849_label
source: Foot oligodactyly
french: oligodactylie (pieds)

# HP_0001850_label
source: Abnormality of the tarsal bones
french: Anomalie des os du tarse

# HP_0001853_label
source: Bifid distal phalanx of toe
french: phalanges distales bifides (pieds)

# HP_0001854_label
source: Podagra
french: podagre

# HP_0001854_synonyms
source: Podagra
french: goutte (pied)

# HP_0001857_label
source: Short distal phalanx of toe
french: phalanges distales hypoplasiques (pieds)

# HP_0001859_label
source: Distal foot symphalangism
french: Symphalangisme distal (pied)

# HP_0010109_label
source: Short hallux
french: quot;hallux large, courtquot;

# HP_0001862_label
source: Acral ulceration and osteomyelitis leading to autoamputation of the digits (feet)
french: ulcération acrale et ostéomyélite menant à l'auto-amputation des doigts (pieds)

# HP_0001863_label
source: Toe clinodactyly
french: clinodactylie des pieds

# HP_0001864_label
source: Clinodactyly of the 5th toe
french: clinodactylie du cinquième orteil

# HP_0001864_synonyms
source: Clinodactyly of the 5th toe
french: clinodactylie du petit orteil

# HP_0010743_label
source: Short metatarsal
french: métatarsiens larges et courts

# HP_0001868_label
source: Autoamputation of foot
french: Autoamputation des pieds

# HP_0001869_label
source: Deep plantar creases
french: plis plantaires profonds

# HP_0001870_label
source: Acroosteolysis of distal phalanges (feet)
french: Acroostéolyse des phalanges distales (pied)

# HP_0001871_label
source: Abnormality of blood and blood-forming tissues
french: Anomalie du système hématopoïétique

# HP_0001872_label
source: Abnormality of thrombocytes
french: Anormalie des thrombocytes

# HP_0001872_synonyms
source: Abnormality of thrombocytes
french: plaquettes anormales

# HP_0001873_label
source: Thrombocytopenia
french: Thrombocytopénie

# HP_0001873_synonyms
source: Thrombocytopenia
french: thrombopénie

# HP_0001874_label
source: Abnormality of neutrophils
french: anomalie des neutrophiles

# HP_0001875_label
source: Neutropenia
french: Neutropénie

# HP_0001876_label
source: Pancytopenia
french: Pancytopénie

# HP_0001877_label
source: Abnormality of erythrocytes
french: hématies anormales

# HP_0001878_label
source: Hemolytic anemia
french: anémie hémolytique

# HP_0001878_synonyms
source: Hemolytic anemia
french: Anémie hémolytique rare

# HP_0001879_label
source: Abnormality of eosinophils
french: anomalie des éosinophiles

# HP_0001880_label
source: Eosinophilia
french: éosinophilie

# HP_0001880_synonyms
source: Eosinophilia
french: maladies des éosinophiles

# HP_0001881_label
source: Abnormality of leukocytes
french: Anomalie des leucocytes

# HP_0001882_label
source: Leukopenia
french: Leucopénie

# HP_0001883_label
source: Talipes
french: pied bot

# HP_0001884_label
source: Talipes calcaneovalgus
french: pied bot talus valgus

# HP_0001885_label
source: Short 2nd toe
french: Brachydactylie (2ème-5ème orteils)

# HP_0001885_synonyms
source: Short 2nd toe
french: brachydactylie

# HP_0001886_label
source: Foot osteomyelitis
french: quot;ostéomyélite ou nécrose, distale, dûe à une neuropathie sensitive (pieds)quot;

# HP_0001888_label
source: Lymphopenia
french: lymphopénie

# HP_0001888_synonyms
source: Lymphopenia
french: lymphocytopénie

# HP_0001889_label
source: Megaloblastic anemia
french: Anémie mégaloblastique

# HP_0001890_label
source: Autoimmune hemolytic anemia
french: Anémie hémolytique auto-immune

# HP_0001891_label
source: Iron deficiency anemia
french: Anémie par déficit en fer

# HP_0001891_synonyms
source: Iron deficiency anemia
french: anémie par déficience en fer

# HP_0001892_label
source: Abnormal bleeding
french: Diathèse hémorragique

# HP_0001892_synonyms
source: Abnormal bleeding
french: syndrome hémorragique

# HP_0001894_label
source: Thrombocytosis
french: Thrombocytose

# HP_0001894_synonyms
source: Thrombocytosis
french: augmentation du nombre des plaquettes

# HP_0001895_label
source: Normochromic anemia
french: anemie normochrome

# HP_0001896_label
source: Reticulocytopenia
french: réticulocytopénie

# HP_0001897_label
source: Normocytic anemia
french: Anémie normocytaire

# HP_0001898_label
source: Increased red blood cell mass
french: augmentation de la masse du globule rouge

# HP_0001898_synonyms
source: Increased red blood cell mass
french: augmentation de la masse de l'hématie

# HP_0001899_label
source: Increased hematocrit
french: hématocrite augmenté

# HP_0001900_label
source: Increased hemoglobin
french: hémoglobine augmentée

# HP_0001900_synonyms
source: Increased hemoglobin
french: augm. taux d'hemoglobine

# HP_0001901_label
source: Polycythemia
french: polycythémie

# HP_0001901_synonyms
source: Polycythemia
french: polyglobulie

# HP_0001902_label
source: Giant platelets
french: Plaquettes géantes

# HP_0001902_synonyms
source: Giant platelets
french: plaquette géante

# HP_0001903_label
source: Anemia
french: Anémie

# HP_0001904_label
source: Autoimmune neutropenia
french: Neutropénie auto-immune

# HP_0001905_label
source: Congenital thrombocytopenia
french: Thrombocytopénie congénitale

# HP_0001905_synonyms
source: Congenital thrombocytopenia
french: thrombopénie congénitale

# HP_0001907_label
source: Thromboembolism
french: Thromboembolisme

# HP_0001907_synonyms
source: Thromboembolism
french: maladie thrombo-embolique

# HP_0001908_label
source: Hypoplastic anemia
french: anémie par hypoplasie médullaire

# HP_0001908_synonyms
source: Hypoplastic anemia
french: anémie hypoplasique

# HP_0001909_label
source: Leukemia
french: Leucémie

# HP_0001911_label
source: Abnormality of granulocytes
french: anomalie des granulocytes

# HP_0001912_label
source: Abnormality of basophils
french: Anomalie des basophiles

# HP_0001913_label
source: Granulocytopenia
french: granulocytopenie

# HP_0001915_label
source: Aplastic anemia
french: anémie aplasique

# HP_0001915_synonyms
source: Aplastic anemia
french: anémie par aplasie médullaire

# HP_0001917_label
source: Renal amyloidosis
french: amylose rénale

# HP_0001919_label
source: Acute kidney injury
french: Insuffisance rénale aiguë

# HP_0001919_synonyms
source: Acute kidney injury
french: défaillance rénale aiguë

# HP_0001920_label
source: Renal artery stenosis
french: stenose de l'artere renale

# HP_0001922_label
source: Vacuolated lymphocytes
french: lymphocytes vacuolés

# HP_0001923_label
source: Reticulocytosis
french: réticulocytose

# HP_0001923_synonyms
source: Reticulocytosis
french: réticulocytes augmentés

# HP_0001924_label
source: Sideroblastic anemia
french: Anémie sidéroblastique

# HP_0001927_label
source: Acanthocytosis
french: Acanthocytose

# HP_0001927_synonyms
source: Acanthocytosis
french: Abêtalipoprotéinémie

# HP_0001928_label
source: Abnormality of coagulation
french: Trouble hémorragique

# HP_0001929_label
source: Reduced factor XI activity
french: déficit en facteur XI

# HP_0001930_label
source: Nonspherocytic hemolytic anemia
french: Anémie hémolytique non sphérocytaire

# HP_0001931_label
source: Hypochromic anemia
french: Anémie hypochrome

# HP_0001933_label
source: Subcutaneous hemorrhage
french: hémorragie sous-cutanée

# HP_0001934_label
source: Persistent bleeding after trauma
french: saignement persistent après traumatisme

# HP_0001935_label
source: Microcytic anemia
french: Anémie microcytaire

# HP_0001973_label
source: Autoimmune thrombocytopenia
french: thrombocytopénie idiopathique

# HP_0001937_label
source: Microangiopathic hemolytic anemia
french: anémie hémolytique microangiopathique

# HP_0001937_synonyms
source: Microangiopathic hemolytic anemia
french: micro-angiopathie thrombotique

# HP_0001939_label
source: Abnormality of metabolism/homeostasis
french: Anomalie du métabolisme/homéostasie

# HP_0001941_label
source: Acidosis
french: Acidose

# HP_0001941_synonyms
source: Acidosis
french: acidémie

# HP_0001942_label
source: Metabolic acidosis
french: Acidose métabolique

# HP_0001943_label
source: Hypoglycemia
french: hypoglycémie

# HP_0001944_label
source: Dehydration
french: déshydratation

# HP_0001944_synonyms
source: Dehydration
french: deshydratation

# HP_0001945_label
source: Fever
french: Fièvre

# HP_0001945_synonyms
source: Fever
french: hyperthermie

# HP_0001946_label
source: Ketosis
french: Cétose

# HP_0001947_label
source: Renal tubular acidosis
french: Acidose tubulaire rénale

# HP_0001947_synonyms
source: Renal tubular acidosis
french: acidose rénale d'origine tubulaire

# HP_0001948_label
source: Alkalosis
french: Alcalose

# HP_0001949_label
source: Hypokalemic alkalosis
french: alcalose hypokaliémique

# HP_0001950_label
source: Respiratory alkalosis
french: alcalose respiratoire

# HP_0001950_synonyms
source: Respiratory alkalosis
french: alcaloses respiratoires

# HP_0001951_label
source: Episodic ammonia intoxication
french: intoxication ammoniémique épisodique

# HP_0001952_label
source: Abnormal glucose tolerance
french: Anomalie de la tolérance au glucose

# HP_0001952_synonyms
source: Abnormal glucose tolerance
french: tolérance au glucose diminuée

# HP_0001953_label
source: Diabetic ketoacidosis
french: cétose diabétique

# HP_0001954_label
source: Episodic fever
french: fièvre intermittente

# HP_0001955_label
source: Unexplained fevers
french: fièvres non expliquées

# HP_0001956_label
source: Truncal obesity
french: Obésité localisée

# HP_0001958_label
source: Nonketotic hypoglycemia
french: hypoglycémie non cétosique

# HP_0001959_label
source: Polydipsia
french: polydipsie

# HP_0001960_label
source: Hypokalemic metabolic alkalosis
french: alcalose métabolique hypokaliémique

# HP_0001961_label
source: Hypoplastic heart
french: coeur hypoplasique

# HP_0001963_label
source: Abnormal speech discrimination
french: Discrimination du langage parlé anormale

# HP_0001964_label
source: Aplasia/Hypoplasia of metatarsal bones
french: Aplasie/hypoplasie des os du métatarse

# HP_0001965_label
source: Abnormality of the scalp
french: Anomalie du cuir chevelu

# HP_0001966_label
source: Mesangial abnormality
french: anomalie mésangiale

# HP_0001967_label
source: Diffuse mesangial sclerosis
french: sclérose mésangiale diffuse

# HP_0001969_label
source: Tubulointerstitial abnormality
french: anomalie tubulo-interstitielle

# HP_0001970_label
source: Tubulointerstitial nephritis
french: néphrite tubulo-interstitielle

# HP_0001970_synonyms
source: Tubulointerstitial nephritis
french: néphrite interstitielle

# HP_0001971_label
source: Hypersplenism
french: Hypersplénisme

# HP_0001972_label
source: Macrocytic anemia
french: anémie macrocytaire

# HP_0001973_synonyms
source: Autoimmune thrombocytopenia
french: Thrombocytopénie auto-immune

# HP_0001974_label
source: Leukocytosis
french: leucocytose

# HP_0001975_label
source: Decreased platelet glycoprotein IIb-IIIa
french: Thrombasthénie de Glanzmann

# HP_0001976_label
source: Reduced antithrombin III activity
french: Déficit en antithrombine III

# HP_0001976_synonyms
source: Reduced antithrombin III activity
french: carence en antithrombine III

# HP_0001977_label
source: Abnormal thrombosis
french: thrombose

# HP_0001978_label
source: Extramedullary hematopoiesis
french: hématopoïèse extramédullaire

# HP_0001980_label
source: Megaloblastic bone marrow
french: moëlle osseuse mégaloblastique

# HP_0001981_label
source: Schistocytosis
french: schistocytose

# HP_0001981_synonyms
source: Schistocytosis
french: Cellules en casque

# HP_0001982_label
source: Sea-blue histiocytosis
french: histiocytose bleu de mer

# HP_0001982_synonyms
source: Sea-blue histiocytosis
french: histiocyte bleu de mer

# HP_0001984_label
source: Intolerance to protein
french: intolérance aux protéines

# HP_0001985_label
source: Hypoketotic hypoglycemia
french: hypoglycémie hypocétosique

# HP_0001986_label
source: Hypertonic dehydration
french: Déshydratation hypertonique

# HP_0001987_label
source: Hyperammonemia
french: Hyperammoniémie

# HP_0001988_label
source: Recurrent hypoglycemia
french: hypoglycémie récurrente

# HP_0001989_label
source: Fetal akinesia sequence
french: Séquence d'akinésie foetale précoce et sévère

# HP_0001991_label
source: Aplasia/Hypoplasia of toe
french: aplasie/hypoplasie des orteils

# HP_0001992_label
source: Organic aciduria
french: acidurie organique

# HP_0001993_label
source: Ketoacidosis
french: Acidocétose

# HP_0001994_label
source: Renal Fanconi syndrome
french: syndrome de Fanconi rénal

# HP_0001995_label
source: Hyperchloremic acidosis
french: Acidose hyperchlorémique

# HP_0001996_label
source: Chronic metabolic acidosis
french: acidose métabolique chronique

# HP_0001997_label
source: Gout
french: Goutte

# HP_0001997_synonyms
source: Gout
french: goutte

# HP_0001998_label
source: Neonatal hypoglycemia
french: hypoglycémie néonatale

# HP_0001999_label
source: Abnormal facial shape
french: Dysmorphie faciale

# HP_0002000_label
source: Short columella
french: bord inférieur de la cloison nasale court

# HP_0002003_label
source: Large forehead
french: grand front

# HP_0002006_label
source: Facial cleft
french: Fente faciale

# HP_0002009_label
source: Potter facies
french: malformation faciale du syndrome de potter

# HP_0002010_label
source: Narrow maxilla
french: Maxillaire étroit

# HP_0002011_label
source: Morphological abnormality of the central nervous system
french: Anomalie du système nerveux central

# HP_0002011_synonyms
source: Morphological abnormality of the central nervous system
french: Anomalie du SNC

# HP_0002012_label
source: Abnormality of the abdominal organs
french: Anomalie des organes abdominaux

# HP_0002013_label
source: Vomiting
french: Vomissement

# HP_0002014_label
source: Diarrhea
french: Diarrhée

# HP_0002015_label
source: Dysphagia
french: Dysphagie

# HP_0002017_label
source: Nausea and vomiting
french: Nausée et vomissement

# HP_0002017_synonyms
source: Nausea and vomiting
french: symptômes de nausées et vomissements

# HP_0002018_label
source: Nausea
french: Nausée

# HP_0002020_label
source: Gastroesophageal reflux
french: reflux gastro-oesophagien

# HP_0002020_synonyms
source: Gastroesophageal reflux
french: maladie du reflux gastro-oesophagien

# HP_0002021_label
source: Pyloric stenosis
french: Sténose du pylore

# HP_0008872_label
source: Feeding difficulties in infancy
french: trouble d'alimentation

# HP_0002023_label
source: Anal atresia
french: Atrésie anale

# HP_0002023_synonyms
source: Anal atresia
french: imperforation de l'anus

# HP_0002024_synonyms
source: Malabsorption
french: malabsorption intestinale

# HP_0002025_label
source: Anal stenosis
french: Sténose anale

# HP_0002027_label
source: Abdominal pain
french: Douleur abdominale

# HP_0002028_label
source: Chronic diarrhea
french: diarrhée chronique

# HP_0002031_label
source: Abnormality of esophagus morphology
french: anomalie de l'oesophage

# HP_0002032_label
source: Esophageal atresia
french: Atrésie de l'oesophage

# HP_0002032_synonyms
source: Esophageal atresia
french: atrésie oesophagienne

# HP_0002034_label
source: Abnormality of the rectum
french: anomalie du rectum

# HP_0002035_label
source: Rectal prolapse
french: Prolapsus rectal

# HP_0002036_label
source: Hiatus hernia
french: hernie hiatale

# HP_0002037_label
source: Inflammation of the large intestine
french: maladie entérique inflammatoire

# HP_0002037_synonyms
source: Inflammation of the large intestine
french: maladie de Crohn

# HP_0002038_label
source: Protein avoidance
french: évitement des protéines

# HP_0002039_label
source: Anorexia
french: Anorexie

# HP_0002040_label
source: Esophageal varix
french: varices oesophagiennes

# HP_0002040_synonyms
source: Esophageal varix
french: Varice de l'oesophage

# HP_0002041_label
source: Intractable diarrhea
french: diarrhée incoercible

# HP_0002043_label
source: Esophageal stricture
french: stenose oesophagienne

# HP_0002044_label
source: Zollinger-Ellison syndrome
french: Syndrome de Zollinger-Ellison

# HP_0002045_label
source: Hypothermia
french: hypothermie

# HP_0002045_synonyms
source: Hypothermia
french: t68 - hypothermie

# HP_0002046_label
source: Heat intolerance
french: intolérance à la chaleur

# HP_0002046_synonyms
source: Heat intolerance
french: intolerance a la chaleur

# HP_0002047_label
source: Malignant hyperthermia
french: Hyperthermie maligne

# HP_0002048_label
source: Renal cortical atrophy
french: Atrophie corticale rénale

# HP_0002048_synonyms
source: Renal cortical atrophy
french: atrophie du cortex rénal

# HP_0002049_label
source: Proximal renal tubular acidosis
french: acidose tubulaire rénale proximale

# HP_0002050_label
source: Macroorchidism, postpubertal
french: macroorchidisme post-pubertaire

# HP_0002050_synonyms
source: Macroorchidism, postpubertal
french: Macro-orchidie post-pubertaire

# HP_0002055_label
source: Curved linear dimple below the lower lip
french: sillon incurvé au-dessous de la lèvre inférieure

# HP_0002056_label
source: Abnormality of the glabella
french: anomalie glabellaire

# HP_0002057_label
source: Prominent glabella
french: glabelle proéminente

# HP_0002058_label
source: Myopathic facies
french: faciès myopathique

# HP_0002059_label
source: Cerebral atrophy
french: Atrophie cérébrale

# HP_0002060_label
source: Abnormality of the cerebrum
french: anomalie du cerveau

# HP_0002060_synonyms
source: Abnormality of the cerebrum
french: malformation du cerveau

# HP_0002061_label
source: Lower limb spasticity
french: spasticité du membre inférieur

# HP_0002062_label
source: Morphological abnormality of the pyramidal tract
french: anomalie des tractus pyramidaux

# HP_0002063_label
source: Rigidity
french: rigidité

# HP_0002064_label
source: Spastic gait
french: demarche spastique

# HP_0002064_synonyms
source: Spastic gait
french: démarche spasmodique

# HP_0002066_label
source: Gait ataxia
french: démarche ataxique

# HP_0002067_label
source: Bradykinesia
french: Bradykinésie

# HP_0002067_synonyms
source: Bradykinesia
french: bradycinésie

# HP_0002069_synonyms
source: Generalized tonic-clonic seizures
french: crises épileptiques tonico-cloniques

# HP_0002070_label
source: Limb ataxia
french: ataxie des membres

# HP_0002071_label
source: Abnormality of extrapyramidal motor function
french: signes extrapyramidaux

# HP_0002071_synonyms
source: Abnormality of extrapyramidal motor function
french: signe extrapyramidal

# HP_0002072_label
source: Chorea
french: Chorée

# HP_0002072_synonyms
source: Chorea
french: mouvements choréiformes

# HP_0002074_label
source: Increased neuronal autofluorescent lipopigment
french: lipopigments autofluorescents dans les neurones

# HP_0002074_synonyms
source: Increased neuronal autofluorescent lipopigment
french: lipopigments auto-fluorescents dans les neurones

# HP_0002075_label
source: Dysdiadochokinesis
french: coordination motrice defecteuse

# HP_0002075_synonyms
source: Dysdiadochokinesis
french: dysdiadococinésie

# HP_0002076_synonyms
source: Migraine
french: migraines

# HP_0002077_label
source: Migraine with aura
french: migraine avec aura

# HP_0002078_label
source: Truncal ataxia
french: ataxie tronculaire

# HP_0002078_synonyms
source: Truncal ataxia
french: ataxie du tronc

# HP_0002079_label
source: Hypoplasia of the corpus callosum
french: hypoplasie du corps calleux

# HP_0002080_label
source: Intention tremor
french: tremblement intentionnel

# HP_0002083_label
source: Migraine without aura
french: migraine sans aura

# HP_0002084_label
source: Encephalocele
french: Encéphalocèle

# HP_0002084_synonyms
source: Encephalocele
french: Encéphalocèle isolé

# HP_0002085_label
source: Occipital encephalocele
french: encéphalocèle occipital

# HP_0002085_synonyms
source: Occipital encephalocele
french: Encéphalocèle occipital

# HP_0002086_label
source: Abnormality of the respiratory system
french: Anomalie du système respiratoire

# HP_0002087_label
source: Abnormality of the upper respiratory tract
french: anomalie des voies aériennes supérieures

# HP_0002087_synonyms
source: Abnormality of the upper respiratory tract
french: anomalie des voies respiratoires supérieures

# HP_0002088_label
source: Abnormality of lung morphology
french: anomalie du poumon

# HP_0002088_synonyms
source: Abnormality of lung morphology
french: anomalie pulmonaire

# HP_0002089_label
source: Pulmonary hypoplasia
french: hypoplasie pulmonaire

# HP_0002090_label
source: Pneumonia
french: Pneumonie

# HP_0002090_synonyms
source: Pneumonia
french: pneumopathie infectieuse

# HP_0002091_label
source: Restrictive ventilatory defect
french: pneumopathie restrictive

# HP_0002092_label
source: Pulmonary arterial hypertension
french: Hypertension artérielle pulmonaire

# HP_0002092_synonyms
source: Pulmonary arterial hypertension
french: hypertensions pulmonaires

# HP_0002093_label
source: Respiratory insufficiency
french: Insuffisance respiratoire

# HP_0002093_synonyms
source: Respiratory insufficiency
french: défaillance respiratoire

# HP_0002094_label
source: Dyspnea
french: dyspnée

# HP_0002094_synonyms
source: Dyspnea
french: respiration anormale

# HP_0006532_label
source: Recurrent pneumonia
french: pneumopathie récurrente

# HP_0002097_label
source: Emphysema
french: Emphysème

# HP_0002098_label
source: Respiratory distress
french: détresse respiratoire

# HP_0002099_label
source: Asthma
french: asthme

# HP_0002100_label
source: Recurrent aspiration pneumonia
french: pneumonie par aspiration

# HP_0002100_synonyms
source: Recurrent aspiration pneumonia
french: syndrome de mendelson

# HP_0002101_label
source: Abnormal lung lobation
french: Anomalie lobaire congénitale du poumon

# HP_0002102_label
source: Pleuritis
french: pleurite

# HP_0002102_synonyms
source: Pleuritis
french: inflammation de la plèvre

# HP_0002103_label
source: Abnormality of the pleura
french: anomalie de la plèvre

# HP_0002104_label
source: Apnea
french: Apnée

# HP_0002105_label
source: Hemoptysis
french: hémoptysie

# HP_0002108_label
source: Spontaneous pneumothorax
french: pneumothorax spontané

# HP_0002109_label
source: Abnormality of the bronchi
french: anomalie des bronches

# HP_0002110_label
source: Bronchiectasis
french: bronchiectasie

# HP_0002110_synonyms
source: Bronchiectasis
french: j47 - bronchectasie

# HP_0002111_label
source: Restrictive deficit on pulmonary function testing
french: insuffisance respiratoire restrictive

# HP_0002111_synonyms
source: Restrictive deficit on pulmonary function testing
french: syndrome restrictif respiratoire

# HP_0002113_label
source: Pulmonary infiltrates
french: infiltrats pulmionaires

# HP_0011362_label
source: Abnormal hair quantity
french: cheveux absents ou clairsemés

# HP_0002118_label
source: Abnormality of the cerebral ventricles
french: malformation des ventricules cérébraux

# HP_0002119_label
source: Ventriculomegaly
french: dilatation ventriculaire

# HP_0002120_label
source: Cerebral cortical atrophy
french: Atrophie corticale cérébrale

# HP_0002121_label
source: Absence seizures
french: Absences épileptiques

# HP_0002121_synonyms
source: Absence seizures
french: petit mal épileptique

# HP_0002123_label
source: Generalized myoclonic seizures
french: crises épileptiques myocloniques

# HP_0002123_synonyms
source: Generalized myoclonic seizures
french: epilepsie-myoclonie progressive

# HP_0010819_label
source: Atonic seizures
french: crises hypotoniques
