Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0007782_label
source: Peripheral retinal cone degeneration
french: dégénérescence des cônes rétiniens périphériques

# HP_0007783_label
source: obsolete Butterfly retinal pigment epithelial dystrophy
french: dystrophie de l'épithélium pigmentaire rétinien en ailes de papillons

# HP_0000611_label
source: obsolete Choroid coloboma
french: quot;colobomes de la papille optique, de la choroïde, du corps ciliaire et de la rétinequot;

# HP_0007858_label
source: Chorioretinal lacunae
french: dépigmentation lacunaire de la rétine

# HP_0007787_label
source: Posterior subcapsular cataract
french: Cataracte sous-capsulaire postérieure

# HP_0008020_label
source: Progressive cone degeneration
french: Dystrophie progressive des cônes

# HP_0007893_label
source: Progressive retinal degeneration
french: dégénérescence rétinienne progressive

# HP_0007791_label
source: Patchy atrophy of the retinal pigment epithelium
french: atrophie irrégulière de l'épithélium pigmentaire rétinien

# HP_0007795_label
source: Anterior cortical cataract
french: Cataracte corticale antérieure

# HP_0100876_label
source: Infra-orbital crease
french: sillons cutanés sousorbitaux

# HP_0007797_label
source: Retinal vascular malformation
french: Malformations vasculaires rétiniennes

# HP_0007800_label
source: Increased axial globe length
french: augmentation de la longueur axiale du globe oculaire

# HP_0007802_label
source: Granular corneal dystrophy
french: dystrophie granuleuse de groenouw type i

# HP_0007803_label
source: Monochromacy
french: Achromatopsie complète congénitale

# HP_0007807_label
source: Optic nerve compression
french: compression du nerf optique

# HP_0007808_label
source: Bilateral retinal coloboma
french: Colobome rétinal bilatéral

# HP_0007809_label
source: Punctate corneal dystrophy
french: dystrophie cornéenne ponctuée

# HP_0007810_label
source: obsolete Progressive bifocal chorioretinal atrophy
french: Atrophie bifocale choriorétinienne progressive

# HP_0007811_label
source: Horizontal pendular nystagmus
french: nystagmus pendulaire horizontal

# HP_0007812_label
source: Herpetiform corneal ulceration
french: ulcères cornéens herpétiformes

# HP_0007813_label
source: Nongranulomatous uveitis
french: Uvéite non granulomateuse

# HP_0007815_label
source: Abnormal distribution of retinal arterioles and venules
french: Distribution anormale des artérioles et des veinules rétinales

# HP_0007818_label
source: Central heterochromia
french: hétérochromie centrale

# HP_0007819_label
source: Presenile cataracts
french: cataractes préséniles

# HP_0007820_label
source: Atretic lacrimal punctum
french: points lacrymaux atrétiques

# HP_0007822_label
source: Central retinal exudate
french: exsudat central de la cornée

# HP_0007824_label
source: Total ophthalmoplegia
french: ophtalmoplégie totale

# HP_0007825_label
source: obsolete Cataracts develop in second or third decade
french: Cataracte se développant dans la deuxième ou troisième décade

# HP_0007827_label
source: Nodular corneal dystrophy
french: dystrophie cornéenne nodulaire

# HP_0007829_label
source: Diffuse retinal cone degeneration
french: dégénérescence diffuse du cône rétinien

# HP_0007830_label
source: Adult-onset night blindness
french: héméralopie d'apparition à l'âge adulte

# HP_0007830_synonyms
source: Adult-onset night blindness
french: cécité nocturne d'apparition à l'âge adulte

# HP_0007832_label
source: Pigmentation of the sclera
french: pigmentation de la sclère

# HP_0007833_label
source: Anterior chamber synechiae
french: Synéchie de la chambre antérieure

# HP_0007834_label
source: Progressive cataract
french: cataracte progressive

# HP_0007835_label
source: S-shaped palpebral fissures
french: fente palpébrale en forme de S

# HP_0007836_label
source: Mosaic corneal dystrophy
french: dystrophie cornéenne en mosaïque

# HP_0007838_label
source: Progressive ptosis
french: Ptosis progressif

# HP_0007840_label
source: Long upper eyelashes
french: cils supérieurs anormalement longs

# HP_0007841_label
source: Amyloid deposition in the vitreous humor
french: Dépôt d'amyloïde dans l'humeur vitrée

# HP_0007843_label
source: Attenuation of retinal blood vessels
french: atténuation des vaisseaux sanguins rétiniens

# HP_0000654_synonyms
source: Decreased light- and dark-adapted electroretinogram amplitude
french: ERG absent ou aplati

# HP_0007936_label
source: Restrictive external ophthalmoplegia
french: ophtalmoplégie restrictive

# HP_0007899_label
source: Retinal nonattachment
french: non-attachement rétinien congénital

# HP_0007850_label
source: Retinal vascular proliferation
french: Prolifération vasculaire rétinienne

# HP_0007852_label
source: obsolete Pericentral pigmentary retinopathy
french: rétinopathie pigmentaire péricentrale

# HP_0007854_label
source: Glaucomatous visual field defect
french: anomalie du champ visuel d'origine glaucomateuse

# HP_0007859_label
source: Congenital horizontal nystagmus
french: nystagmus horizontal congénital

# HP_0007862_label
source: Retinal calcification
french: Calcification de la rétine

# HP_0007862_synonyms
source: Retinal calcification
french: calcification rétinienne

# HP_0007866_label
source: Retinal infarction
french: infarctus rétinien localisé

# HP_0007867_label
source: Restrictive partial external ophthalmoplegia
french: ophtalmoplégie partielle restrictive

# HP_0007868_label
source: Age-related macular degeneration
french: dégénérescence sénile de la macula

# HP_0007872_label
source: Choroidal hemangioma
french: hémangiome de la choroïde

# HP_0007873_label
source: Abnormally prominent line of Schwalbe
french: Ligne de Schwalbe anormalement proéminente

# HP_0007874_label
source: Almond-shaped palpebral fissure
french: fissure palpébrale en forme d'amande

# HP_0007875_label
source: Congenital blindness
french: cécité congénitale

# HP_0007876_label
source: Juvenile cortical cataract
french: quot;Cataracte corticale, d'apparition juvénilequot;

# HP_0007879_label
source: Allergic conjunctivitis
french: Conjonctivite allergique

# HP_0007880_label
source: Marginal corneal dystrophy
french: dystrophie cornéenne marginale

# HP_0007881_label
source: Central corneal dystrophy
french: dystrophie cornéenne centrale

# HP_0007957_label
source: Corneal opacity
french: opacification cornéenne blanche

# HP_0007885_label
source: Slowed horizontal saccades
french: saccades horizontales lentes

# HP_0007886_label
source: Absent extraocular muscles
french: Absence des muscles oculaires

# HP_0100533_label
source: Inflammatory abnormality of the eye
french: inflammation oculaire importante

# HP_0007892_label
source: Hypoplasia of the lacrimal puncta
french: points lacrymaux aplasiques/hypoplasiques

# HP_0007898_label
source: Exudative retinopathy
french: rétinopathie exsudative

# HP_0007898_synonyms
source: Exudative retinopathy
french: rétinite exsudative externe

# HP_0007900_label
source: Hypoplastic lacrimal duct
french: canal lacrymal hypoplasique

# HP_0007973_label
source: Retinal dysplasia
french: malformation rétinienne

# HP_0007902_label
source: Vitreous hemorrhage
french: Hémorragie du vitré

# HP_0007902_synonyms
source: Vitreous hemorrhage
french: hémorragie du corps vitré

# HP_0007903_label
source: Paravenous chorioretinal atrophy
french: Atrophie choriorétinienne pigmentée le long des veines

# HP_0007905_label
source: Abnormal iris vasculature
french: Anomalie de la vascularisation de l'iris

# HP_0007906_label
source: Increased intraocular pressure
french: augmentation de la pression intra-oculaire

# HP_0007906_synonyms
source: Increased intraocular pressure
french: elevation de la tension oculaire

# HP_0007911_label
source: Congenital bilateral ptosis
french: Ptosis congénital bilatéral

# HP_0007913_label
source: Reticular retinal dystrophy
french: dystrophie rétinienne réticulaire

# HP_0007915_label
source: Polymorphous posterior corneal dystrophy
french: Dystrophie cornéenne postérieure polymorphe

# HP_0007916_label
source: obsolete Small anterior lens surface opacities
french: petites opacités sur la face antérieure du cristallin

# HP_0007917_label
source: Tractional retinal detachment
french: décollement de rétine par traction

# HP_0007917_synonyms
source: Tractional retinal detachment
french: DRT

# HP_0007922_synonyms
source: Hypermyelinated retinal nerve fibers
french: fibres rétiniennes hyper-myélinisées

# HP_0007923_label
source: obsolete Foveal hyperplasia
french: Hyperplasie fovéale

# HP_0007923_synonyms
source: obsolete Foveal hyperplasia
french: Hyperplasie de la fovéa

# HP_0007925_label
source: Lacrimal duct aplasia
french: aplasie ou sténose du canal lacrymal

# HP_0007928_label
source: Abnormal flash visual evoked potentials
french: Potentiel évoqués visuels par flash anormaux

# HP_0007929_label
source: Peripheral retinal detachment
french: décollement périphérique de la rétine

# HP_0007930_label
source: Prominent epicanthal folds
french: plis épicanthaux proéminents

# HP_0007932_label
source: Bilateral congenital mydriasis
french: Mydriase bilatérale congénitale

# HP_0007933_label
source: Broad lateral eyebrow
french: Sourcils latéraux épais

# HP_0007937_label
source: Reticular pigmentary degeneration
french: dégénérescence rétinienne en rayon de miel

# HP_0007939_label
source: Blue cone monochromacy
french: quot;achromatopsie presque complète, sauf la possibilité de voir le bleuquot;

# HP_0007941_label
source: Limited extraocular movements
french: mouvements extraoculaires limités

# HP_0007942_label
source: Internal ophthalmoplegia
french: Ophtalmoplégie interne

# HP_0007943_label
source: Congenital stapes ankylosis
french: Ankylose congénitale de l'étrier

# HP_0200065_label
source: Chorioretinal degeneration
french: Dégénérescence choroïdienne

# HP_0007946_label
source: Unilateral narrow palpebral fissure
french: fente palpébrale étroite et unilatérale

# HP_0007947_label
source: Pericentral retinitis pigmentosa
french: Rétinite pigmentaire péricentrale

# HP_0200056_label
source: Macular scar
french: cicatrisation maculaire progressive

# HP_0007950_label
source: Peripapillary chorioretinal atrophy
french: Atrophie choriorétinienne péripapillaire

# HP_0008043_label
source: Retinal arteriolar constriction
french: Artères rétiniennes contractées

# HP_0007956_label
source: obsolete Bilateral choroid coloboma
french: Colobome choroïdien bilatéral

# HP_0007958_label
source: Optic atrophy from cranial nerve compression
french: atrophie optique par compression d'un nerf crânien

# HP_0007961_label
source: Rarefaction of retinal pigmentation
french: raréfaction de la pigmentation rétinienne

# HP_0007963_label
source: Pattern dystrophy of the retina
french: dystrophie rétinienne macroréticulaire

# HP_0007964_label
source: Degenerative vitreoretinopathy
french: vitréorétinopathie dégénérative

# HP_0007965_label
source: Undetectable visual evoked potentials
french: Absence de potentiels évoqués visuels

# HP_0007965_synonyms
source: Undetectable visual evoked potentials
french: Absence de PEV

# HP_0007968_label
source: Remnants of the hyaloid vascular system
french: persistance et hyperplasie du vitré primitif

# HP_0007968_synonyms
source: Remnants of the hyaloid vascular system
french: persistance du vitré primitif

# HP_0007970_label
source: Congenital ptosis
french: Ptosis congénital

# HP_0007971_label
source: Lamellar cataract
french: Cataracte zonulaire

# HP_0007975_label
source: Hypometric horizontal saccades
french: saccades hypométriques horizontales

# HP_0007976_label
source: Cerulean cataract
french: Cataracte coeruléenne

# HP_0007980_label
source: Absent retinal pigment epithelium
french: Épithélium pigmentaire de la rétine absent

# HP_0000556_synonyms
source: Retinal dystrophy
french: dystrophie tapétorétinienne centrale

# HP_0007984_label
source: Electronegative electroretinogram
french: amplitude réduite des ondes B à l'ERG

# HP_0007985_label
source: Retinal arteriolar occlusion
french: occlusion artériolaire rétinienne

# HP_0007986_label
source: Increased retinal vascularity
french: augmentation de la vascularisation rétinienne

# HP_0007987_label
source: Progressive visual field defects
french: anomalies progressives du champ visuel

# HP_0007988_label
source: Macular hypopigmentation
french: hypopigmentation maculaire

# HP_0007989_label
source: Intraretinal exudate
french: exsudat intrarétinien

# HP_0007990_label
source: Hypoplastic iris stroma
french: hypoplasie du stroma de l'iris

# HP_0007990_synonyms
source: Hypoplastic iris stroma
french: stroma de l'iris hypoplasique

# HP_0007992_label
source: Lattice retinal degeneration
french: dégénérescence rétinienne en palissade

# HP_0007993_label
source: Malformed lacrimal ducts
french: Conduits lacrymaux absents ou malformés

# HP_0007994_label
source: Peripheral visual field loss
french: perte du champ visuel périphérique

# HP_0008000_label
source: Decreased corneal reflex
french: diminution du réflexe cornéen

# HP_0008001_label
source: Foveal hyperpigmentation
french: Hyperpigmentation fovéale

# HP_0008001_synonyms
source: Foveal hyperpigmentation
french: Hyperpigmentation de la fovéa

# HP_0008002_label
source: Abnormality of macular pigmentation
french: anomalie de la pigmentation maculaire

# HP_0008003_label
source: Jerky ocular pursuit movements
french: mouvements oculaires de poursuite désordonnés

# HP_0008005_label
source: Congenital corneal dystrophy
french: dystrophie cornéenne congénitale

# HP_0008007_label
source: Primary congenital glaucoma
french: Glaucome primitif congénital

# HP_0008009_label
source: Three rows of eyelashes
french: trois rangées de cils

# HP_0008011_label
source: Peripheral opacification of the cornea
french: opacification périphérique de la cornée

# HP_0008012_label
source: Congenital myopia
french: Myopie congénitale

# HP_0008019_label
source: Superior lens subluxation
french: subluxation du cristallin supérieur

# HP_0007772_label
source: Impaired smooth pursuit
french: poursuite oculaire anormale

# HP_0008030_label
source: Retinal arteritis
french: Artérite rétinienne

# HP_0008031_label
source: Posterior Y-sutural cataract
french: cataracte de la suture en ''Y'' postérieure

# HP_0008033_label
source: Congenital exotropia
french: Exotropie congénitale

# HP_0008034_label
source: Abnormal iris pigmentation
french: Anomalie de la pigmentation de l'iris

# HP_0008034_synonyms
source: Abnormal iris pigmentation
french: pigmentation anomale de l'iris

# HP_0008035_label
source: Retinitis pigmentosa inversa
french: rétinite pigmentaire inverse

# HP_0008037_label
source: Absent anterior eye chamber
french: Absence de chambre antérieure de l'oeil

# HP_0008038_label
source: Aplastic/hypoplastic lacrimal glands
french: glandes lacrimales aplasiques/hypoplasiques

# HP_0008039_label
source: Subepithelial corneal opacities
french: opacités cornéennes subépithéliales

# HP_0008041_label
source: Late onset congenital glaucoma
french: Glaucome congénital à début tardif

# HP_0008046_label
source: Abnormality of the retinal vasculature
french: Anomalie de la vascularisation rétinienne

# HP_0008047_label
source: Abnormality of the vasculature of the eye
french: Anomalie de la vascularisation de l'oeil

# HP_0008048_label
source: Abnormality of the line of Schwalbe
french: anomalie de la ligne de Schwalbe

# HP_0008049_label
source: Abnormality of the extraocular muscles
french: anomalie des muscles oculomoteurs externes

# HP_0008049_synonyms
source: Abnormality of the extraocular muscles
french: anomalie des muscles extra-oculaires

# HP_0008050_label
source: Abnormality of the palpebral fissures
french: anomalie des fentes palpébrales

# HP_0008052_label
source: Retinal fold
french: Feuillets rétiniens anormaux

# HP_0008053_label
source: Aplasia/Hypoplasia of the iris
french: Aplasie/hypoplasia de l'iris

# HP_0008054_label
source: Abnormality of the vasculature of the conjunctiva
french: anomalie de la vascularisation de la conjonctive

# HP_0008055_label
source: Aplasia/Hypoplasia affecting the uvea
french: Aplasie/hypoplasie affectant l'uvée

# HP_0008056_label
source: Aplasia/Hypoplasia affecting the eye
french: aplasie/hypoplasie affectant l'oeil

# HP_0008057_label
source: Aplasia/Hypoplasia affecting the fundus
french: aplasie/hypoplasie affectant le fond de l'oeil

# HP_0008058_label
source: Aplasia/Hypoplasia of the optic nerve
french: aplasie/hypoplasie du nerf optique

# HP_0008059_label
source: Aplasia/Hypoplasia of the macula
french: Aplasie/hypoplasie de la macula

# HP_0008060_label
source: Aplasia/Hypoplasia of the fovea
french: aplasie/hypoplasie de la fovea

# HP_0008061_label
source: Aplasia/Hypoplasia of the retina
french: Aplasie/hypoplasie affectant la rétine

# HP_0008062_label
source: Aplasia/Hypoplasia affecting the anterior segment of the eye
french: aplasie/hypoplasie affectant le segment antérieur de l'oeil

# HP_0008063_label
source: Aplasia/Hypoplasia of the lens
french: aplasie/hypoplasie du cristallin

# HP_0008065_label
source: Aplasia/Hypoplasia of the skin
french: aplasie/hypoplasie de la peau

# HP_0008067_label
source: Abnormally lax or hyperextensible skin
french: peau anormalement laxe ou hyperextensible

# HP_0008069_label
source: Neoplasm of the skin
french: tumeur de la peau

# HP_0008069_synonyms
source: Neoplasm of the skin
french: cancer cutané

# HP_0008071_label
source: Maternal hypertension
french: Hypertension maternelle

# HP_0008072_label
source: Maternal virilization in pregnancy
french: Virilisation maternelle

# HP_0008073_label
source: Low maternal serum estriol
french: Estriol sérique maternel bas

# HP_0008073_synonyms
source: Low maternal serum estriol
french: Estriol sérique maternel abaissé

# HP_0008074_label
source: Metatarsal periosteal thickening
french: épaississement périosté du métatarse

# HP_0008075_label
source: Progressive pes cavus
french: Pied creux progressif

# HP_0008076_label
source: Osteoporotic tarsals
french: tarses ostéoporotiques

# HP_0008094_label
source: Widely spaced toes
french: orteils en flexion et largement espacés

# HP_0008078_label
source: Thin metatarsal cortices
french: cortex fins des métatarsiens

# HP_0008079_label
source: Absent fifth metatarsal
french: Cinquième métatarse absent

# HP_0008079_synonyms
source: Absent fifth metatarsal
french: absence du cinquième métatarse

# HP_0008081_label
source: Pes valgus
french: déformité du pied en valgus

# HP_0008082_label
source: Medial deviation of the foot
french: déviation interne du pied

# HP_0008083_label
source: 2nd-5th toe middle phalangeal hypoplasia
french: hypoplasie de la phalange moyenne du second au cinquième orteil

# HP_0008087_label
source: Nonossified fifth metatarsal
french: cinquième métatarse non ossifié

# HP_0011309_label
source: Tapered toe
french: orteils courts en baguette de tambour

# HP_0008089_label
source: Abnormality of the fifth metatarsal bone
french: Cinquième métatarsien anormal

# HP_0008090_label
source: Ankylosis of feet small joints
french: ankylose des petites articulations du pied

# HP_0008093_label
source: Short 4th toe
french: quatrième et cinquième orteils courts

# HP_0008095_label
source: Osteolysis of talus
french: osétolyse du talus

# HP_0008096_label
source: Medially deviated second toe
french: déviation interne du second orteil

# HP_0008097_label
source: Partial fusion of tarsals
french: fusion partielle des os du tarse

# HP_0008103_label
source: Delayed tarsal ossification
french: ossification du tarse retardée

# HP_0008107_label
source: Plantar crease between first and second toes
french: pli plantaire entre le premier et le second orteil

# HP_0008108_label
source: Advanced tarsal ossification
french: ossification avancée du tarse

# HP_0008111_label
source: Broad distal hallux
french: hallux distal large

# HP_0008112_label
source: Plantar flexion contractures
french: contractures en flexion plantaire

# HP_0008113_label
source: Multiple plantar creases
french: plis plantaires multiples

# HP_0008114_label
source: Metatarsal diaphyseal endosteal sclerosis
french: sclérose endostéale diaphysaire des métatarses

# HP_0008115_label
source: Clinodactyly of the 3rd toe
french: clinodactylie du 3ème et 4ème orteil

# HP_0008116_label
source: Flexion limitation of toes
french: limitation en flexion des orteils

# HP_0008117_label
source: Shortening of the talar neck
french: raccourcissement du col du talus

# HP_0008119_label
source: Deformed tarsal bones
french: os du tarse déformés

# HP_0001848_label
source: Calcaneovalgus deformity
french: position valgus du calcanéum

# HP_0008122_label
source: Calcaneonavicular fusion
french: fusion calcanéonaviculaire

# HP_0008124_label
source: Talipes calcaneovarus
french: pied bot talus varus

# HP_0008125_label
source: Second metatarsal posteriorly placed
french: second métatarse placé postérieurement

# HP_0008127_label
source: Bipartite calcaneus
french: Calcaneus bipartite

# HP_0008127_synonyms
source: Bipartite calcaneus
french: Calcanéum bipartite

# HP_0008131_label
source: Tarsal stippling
french: calcifications ponctuées des os du tarse

# HP_0008133_label
source: Distal tapering of metatarsals
french: métatarses distaux coniques

# HP_0008134_label
source: Irregular tarsal ossification
french: quot;ossification des os du tarse irrégulière, défectueusequot;

# HP_0008141_label
source: Dislocation of toes
french: luxation d'un (des) orteil(s)

# HP_0008142_label
source: Delayed calcaneal ossification
french: Absence du talus et de l'ossification calcanéenne chez le nourisson

# HP_0008148_label
source: Impaired epinephrine-induced platelet aggregation
french: agrégation plaquettaire anormale induit par l'épinéphrine

# HP_0008150_label
source: Elevated serum transaminases during infections
french: Transaminases élevées pendant une infection

# HP_0008151_label
source: Prolonged prothrombin time
french: temps de prothrombine prolongé

# HP_0008153_label
source: Periodic hypokalemic paresis
french: parésie périodique hypokaliémique

# HP_0008158_label
source: Hyperapobetalipoproteinemia
french: hyperapobétalipoprotéinémie

# HP_0008160_label
source: 3-hydroxydicarboxylic aciduria
french: Acidurie 3-hydroxydicarboxylique

# HP_0008161_label
source: Absent leukocyte alkaline phosphatase
french: Phosphatase alcaline leucocytaire absente

# HP_0008162_label
source: Asymptomatic hyperammonemia
french: Hyperammoniémie asymptomatique

# HP_0008165_label
source: Reduced circulating T-helper cells
french: réduction des cellules T-helper circulants

# HP_0008166_label
source: Decreased beta-galactosidase activity
french: activité beta-galactosidase diminuée

# HP_0008167_label
source: Very long chain fatty acid accumulation
french: accumulation d'acides gras à très longue chaîne

# HP_0008169_label
source: Reduced factor VII activity
french: déficit en facteur VII

# HP_0008169_synonyms
source: Reduced factor VII activity
french: carence en facteur VII

# HP_0008176_label
source: Neonatal unconjugated hyperbilirubinemia
french: Hyperbilirubinémie néonatale non conjuguée

# HP_0008178_label
source: Abnormal cartilage matrix
french: Matrice du cartilage anormale

# HP_0008179_label
source: Decreased Arden ratio of electrooculogram
french: électrooculogramme (EOG) diminué

# HP_0008180_label
source: Mildly elevated creatine phosphokinase
french: créatine phosphokinase légèrement élevée

# HP_0008181_label
source: Abetalipoproteinemia
french: Abêtalipoprotéinémie

# HP_0008182_label
source: Adrenocortical hypoplasia
french: Hypoplasie corticosurrénalienne

# HP_0008185_label
source: Precocious puberty in males
french: Puberté masculine précoce

# HP_0008186_label
source: Adrenocortical cytomegaly
french: cytomégalie corticosurrénalienne
