Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0003836_label
source: Stippled calcification of the shoulder
french: calcification en pointillés de l'épaule

# HP_0003837_label
source: Soft-tissue ossification around the shoulders
french: ossification des tissus mous au niveau des épaules

# HP_0003839_label
source: Abnormality of upper limb epiphysis morphology
french: Anomalies impliquant les épiphyses des membres supérieurs

# HP_0003840_label
source: Delayed upper limb epiphyseal ossification
french: ossification retardée de l'épiphyse du membre supérieur

# HP_0003841_label
source: Fragmented epiphyses of the upper limbs
french: fragmentation épiphysaire des membres inférieurs

# HP_0003842_label
source: Irregular epiphyses of the upper limbs
french: épiphyses irrégulières des membres supérieurs

# HP_0003843_label
source: Round epiphyses of the upper limbs
french: épiphyses arrondies des membres supérieures

# HP_0003844_label
source: Small epiphyses of the upper limbs
french: petites épiphyses des membres supérieurs

# HP_0003846_label
source: Wide epiphyseal plates of the upper limbs
french: Lames épiphysaires des membres supérieurs larges

# HP_0003849_label
source: Flared upper limb metaphysis
french: métaphyses évasées des membres supérieurs

# HP_0003850_label
source: Upper-limb metaphyseal irregularity
french: métaphyses irrégulières des membres supérieurs

# HP_0003851_label
source: Lytic defects in metaphyses of the upper limbs
french: anomalies lytiques des métaphyses des membres supérieurs

# HP_0003853_label
source: Sclerosis with transverse striations in metaphyses of the upper limbs
french: sclérose avec striations transverses au niveau des métaphyses des membres supérieurs

# HP_0003854_label
source: Sclerosis of metaphyses of the upper limbs
french: sclérose des métaphyses des membres supérieurs

# HP_0003856_label
source: Upper limb metaphyseal widening
french: métaphyses des membres supérieurs larges

# HP_0003858_label
source: Cortical diaphyseal irregularity of the upper limbs
french: irrégularité de la diaphyse corticale des membres supérieurs

# HP_0003859_label
source: Cortical diaphyseal thickening of the upper limbs
french: épaississement de la diaphyse corticale des membres supérieurs

# HP_0003860_label
source: Diaphyseal sclerosis of the upper limbs
french: sclérose diaphysaire des membres supérieurs

# HP_0003861_label
source: Broad diaphyses of the upper limbs
french: diaphyses des membres supérieurs larges

# HP_0003862_label
source: Absent humerus
french: Ossification absente/absence des humérus

# HP_0003863_label
source: Angulated humerus
french: humérus anguleux

# HP_0003864_label
source: Bifid humerus
french: Humérus bifide

# HP_0003865_label
source: Bowed humerus
french: Humérus incurvé

# HP_0003865_synonyms
source: Bowed humerus
french: incurvation humérale

# HP_0003867_label
source: Humeral cortical irregularity
french: irrégularité corticale (humérus)

# HP_0003869_label
source: Humeral cortical thinning
french: Amincissement cortical de l'humérus

# HP_0003870_label
source: Crumpled humerus
french: humérus plissé

# HP_0003871_label
source: Deformed humerus
french: humérus déformé

# HP_0003872_label
source: Humeral exostoses
french: exostoses humérales

# HP_0003874_label
source: Humerus varus
french: humérus varus

# HP_0003875_label
source: Humeral lytic defects
french: anomalies lytiques de l'humérus

# HP_0003876_label
source: Osteoporotic humerus
french: humérus ostéoporotique

# HP_0003879_label
source: Humeral pseudarthrosis
french: pseudarthrose (de l'humérus)

# HP_0003880_label
source: Sclerotic foci of the humerus
french: focus sclérotiques dans l'humérus

# HP_0003881_label
source: Humeral sclerosis
french: sclérose

# HP_0003882_label
source: Slender humerus
french: humérus gracile

# HP_0003883_label
source: Tapered humerus
french: humérus fusiforme

# HP_0003884_label
source: Triangular humerus
french: humérus triangulaire

# HP_0003886_label
source: Wide humerus
french: humérus large

# HP_0003887_label
source: Abnormality of the humeral heads
french: Anomalie des têtes humérales

# HP_0003887_synonyms
source: Abnormality of the humeral heads
french: anomalie de la tête humérale

# HP_0003888_label
source: Flattened humeral heads
french: Têtes humérales aplaties

# HP_0003888_synonyms
source: Flattened humeral heads
french: aplatissement des têtes humérales

# HP_0003889_label
source: Abnormality of the deltoid tuberosities
french: anomalie des tubérosités deltoïdiennes

# HP_0003890_label
source: Prominent deltoid tuberosities
french: tubérosités deltoïdiennes proéminentes

# HP_0003891_label
source: Abnormality of the humeral epiphysis
french: Anomalie des épiphyses de l'humérus

# HP_0003891_synonyms
source: Abnormality of the humeral epiphysis
french: anomalie des épiphyses humérales

# HP_0003892_label
source: Absent humeral epiphyseal ossification
french: Ossification absente/absence des épiphyses humérales

# HP_0003893_label
source: Advanced ossification of the humeral epiphysis
french: ossification avancée des épiphyses humérales

# HP_0003894_label
source: Delayed humeral epiphyseal ossification
french: ossification de l'épiphyse de l'humérus retardée

# HP_0003895_label
source: Flattened humeral epiphyses
french: Epiphyses humérales aplaties

# HP_0003895_synonyms
source: Flattened humeral epiphyses
french: Aplatissement des épiphyses humérales

# HP_0003896_label
source: Irregular humeral epiphyses
french: épiphyses humérales irrégulières

# HP_0003896_synonyms
source: Irregular humeral epiphyses
french: épiphyses de l'humérus irrégulières

# HP_0003897_label
source: Irregular ossification of the humeral epiphyses
french: Ossification irrégulière des épiphyses de l'humérus

# HP_0003898_label
source: Large humeral epiphyses
french: grandes épiphyses humérales

# HP_0003899_label
source: Round humeral epiphyses
french: épiphyses humérales arrondies

# HP_0003900_label
source: Small humeral epiphyses
french: petites épiphyses humérales

# HP_0003900_synonyms
source: Small humeral epiphyses
french: petites épiphyses de l'humérus

# HP_0003901_label
source: Stippled calcification of the humeral epiphyses
french: calcification en pointillés des épiphyses de l'humérus

# HP_0003902_label
source: Epiphyseal stippling of the humerus
french: calcifications ponctuées épiphysaires de l'humérus

# HP_0003903_label
source: Broad humeral epiphyses
french: épiphyses humérales larges

# HP_0003903_synonyms
source: Broad humeral epiphyses
french: épiphyses de l'humérus larges

# HP_0003904_label
source: Wide epiphyses of the upper limbs
french: épiphyses des membres supérieurs larges

# HP_0003905_label
source: Abnormality of the humeral epiphyseal plate
french: Anomalie de la lame épiphysaire de l'humérus

# HP_0003906_label
source: Broad humeral epiphyseal plate
french: Lame épiphysaire humérale large

# HP_0003907_label
source: Abnormality of the humeral metaphyses
french: Anomalie des métaphyses de l'humérus

# HP_0003907_synonyms
source: Abnormality of the humeral metaphyses
french: anomalie des métaphyses humérales

# HP_0003910_label
source: Enlarged humeral metaphyses
french: métaphyses humérales élargies

# HP_0003910_synonyms
source: Enlarged humeral metaphyses
french: métaphyses de l'humérus élargies

# HP_0003911_label
source: Flared humeral metaphysis
french: métaphyse humérale évasée

# HP_0003912_label
source: Frayed humeral metaphyses
french: métaphyses humérales effilochées

# HP_0003913_label
source: Humeral metaphyseal irregularity
french: métaphyses humérales irrégulières

# HP_0003913_synonyms
source: Humeral metaphyseal irregularity
french: métaphyses de l'humérus irrégulières

# HP_0003914_label
source: Irregular ossification of humeral metaphyses
french: Ossification irrégulière des métaphyses de l'humérus

# HP_0003915_label
source: Lytic defects of the humeral metaphysis
french: anomalies lytiques de la métaphyse de l'humérus

# HP_0003917_label
source: Pointed humeral metaphysis
french: métaphyse humérale pointue

# HP_0003918_label
source: Sclerotic humeral metaphysis
french: métaphyses humérales sclérotiques

# HP_0003919_label
source: Sclerotic humeral metaphysis with longitudinal striations
french: quot;métaphyses humérales sclérotiques, avec striations longitudinalesquot;

# HP_0003920_label
source: Sloping humeral metaphysis
french: métaphyses humérales fuyantes

# HP_0003921_label
source: Laterally sloping humeral metaphysis
french: métaphyse humérale penchée latéralement

# HP_0003923_label
source: Square humeral metaphysis
french: métaphyse humérale carrée

# HP_0003924_label
source: Stippled calcification of humeral metaphysis
french: calcification en pointillés de la métaphyse de l'humérus

# HP_0003926_label
source: Abnormality of the humeral diaphysis
french: Anomalie de la dyaphyse humérale

# HP_0003926_synonyms
source: Abnormality of the humeral diaphysis
french: Anomalie de la diaphyse de l'humérus

# HP_0003927_label
source: Cortical irregularity of humeral diaphysis
french: irrégularité corticale de la diaphyse de l'humérus

# HP_0003928_label
source: Cortical thickening of humeral diaphysis
french: épaississement cortical de la diaphyse humérale

# HP_0003930_label
source: Lytic defects of humeral diaphysis
french: anomalies lytiques de la diaphyse de l'humérus

# HP_0003932_label
source: Sclerotic foci of humeral diaphysis
french: focus sclérotiques dans la diaphyse humérale

# HP_0003933_label
source: Sclerosis of humeral diaphysis
french: sclérose de la diaphyse de l'humérus

# HP_0003933_synonyms
source: Sclerosis of humeral diaphysis
french: sclérose de la diaphyse humérale

# HP_0003934_label
source: Slender humeral diaphysis
french: diaphyse humérale gracile

# HP_0003935_label
source: Wide humeral diaphysis
french: diaphyse humérale large

# HP_0003935_synonyms
source: Wide humeral diaphysis
french: diaphyse de l'humérus large

# HP_0003938_label
source: Synostosis involving the elbow
french: synostose impliquant le coude

# HP_0003939_label
source: Humeroulnar synostosis
french: Synostose huméro-cubitale

# HP_0003940_label
source: Osteoarthritis of the elbow
french: ostéoarthrite du coude

# HP_0003941_label
source: Stippled calcification of the elbow
french: calcification en pointillés du coude

# HP_0003942_label
source: Synovial chondromatosis of the elbow
french: chondromatose synoviale du coude

# HP_0003943_label
source: Abnormality of the joint spaces of the elbow
french: anomalies des espaces articulaires du coude

# HP_0003944_label
source: Narrow joint spaces of the elbow
french: espaces articulaires du coude étroits

# HP_0003945_label
source: Irregular articular surfaces of the elbow joints
french: Surfaces articulaires irrégulières des articulations du coude

# HP_0003946_label
source: Abnormality of the epiphyses of the elbow
french: Anomalie des épiphyses du coude

# HP_0003947_label
source: Delayed elbow epiphyseal ossification
french: ossification de l'épiphyse du coude retardée

# HP_0003948_label
source: Irregular epiphyses of the elbow
french: Epiphyses irrégulières du coude

# HP_0003949_label
source: Abnormality of the elbow metaphyses
french: Anomalies des métaphyses du coude

# HP_0003949_synonyms
source: Abnormality of the elbow metaphyses
french: Anomalies des métaphyses de l'ulna

# HP_0003950_label
source: Flared elbow metaphyses
french: métaphyses évasées du coude

# HP_0003951_label
source: Distal humeral metaphyseal irregularity
french: métaphyses irrégulières (coude)

# HP_0003952_label
source: Sclerotic foci of metaphyses of the elbow
french: focus sclérotiques dans les métaphyses du coude

# HP_0003953_label
source: Absent forearm bone
french: Ossification absente/absence des os de l'avant- bras

# HP_0003954_label
source: Angulated forearm bones
french: os de l'avant-bras anguleux (ulna radius)

# HP_0003956_label
source: Bowed forearm bones
french: Os de l'avant-bras incurvés

# HP_0003957_label
source: Cortical thickening of the forearm bones
french: épaississement cortical des os de l'avant-bras

# HP_0003958_label
source: Cross-fusion of the forearm bones
french: fusion croisée des os de l'avantbras

# HP_0003959_label
source: Deformed forearm bones
french: Os de l'avant-bras déformé

# HP_0003960_label
source: Exostoses of the forearm bones
french: Exostoses des os de l'avant-bras

# HP_0003961_label
source: Fractured forearm bones
french: os des avant-bras fracturés

# HP_0003963_label
source: Lytic defects of the forearm bones
french: anomalies lytiques des os de l'avant- bras

# HP_0003964_label
source: Osteoporotic forearm bones
french: os de l'avant-bras ostéoporotiques

# HP_0003965_label
source: Pseudarthrosis of the forearm bones
french: pseudarthrose des os de l'avant-bras

# HP_0003966_label
source: Sclerotic foci in forearm bones
french: focus sclérotiques dans les os de l'avantbras

# HP_0003967_label
source: Sclerotic forearm bones
french: os de l'avant-bras sclérotiques

# HP_0003969_label
source: Slender forearm bones
french: os de l'avant-bras graciles

# HP_0003970_label
source: Undermodelled forearm bones
french: os de l'avant-bras sousmodelés

# HP_0003971_label
source: Broad forearm bones
french: os de l'avant-bras larges

# HP_0003973_label
source: Wide radioulnar joints
french: articulations radioulnaires larges

# HP_0003973_synonyms
source: Wide radioulnar joints
french: articulations radio-ulnaires larges

# HP_0003974_label
source: Absent radius
french: Ossification absente/absence du radius

# HP_0003976_label
source: Constricted radius
french: radius compressé

# HP_0003977_label
source: Deformed radius
french: radius déformé

# HP_0003978_label
source: Fractured radius
french: fracture du radius

# HP_0003979_label
source: Lytic defects of the radius
french: anomalies lytiques du radius

# HP_0003980_label
source: Pseudarthrosis of the radius
french: pseudarthrose du radius

# HP_0003981_label
source: Broad radius
french: radius large

# HP_0003982_label
source: Absent ulna
french: Ossification absente/absence de l'ulna

# HP_0003984_label
source: Posteriorly dislocated ulna
french: luxation postérieure de l'ulna

# HP_0003985_label
source: Exostoses of the ulna
french: Exostoses de l'ulna

# HP_0003986_label
source: Exostoses of the radius
french: Exostoses du radius

# HP_0003987_label
source: Fractured ulna
french: fracture de l'ulna

# HP_0003987_synonyms
source: Fractured ulna
french: fracture du cubitus

# HP_0003988_label
source: Long ulna
french: ulna anormalement long

# HP_0003989_label
source: Notched ulna
french: incisure ulnaire

# HP_0003990_label
source: Pointed ulna
french: ulna pointu

# HP_0003991_label
source: Osteosclerosis of the ulna
french: ostéosclérose de l'ulna

# HP_0003992_label
source: Slender ulna
french: ulna gracile

# HP_0003993_label
source: Broad ulna
french: ulna large

# HP_0003994_label
source: Dislocated wrist
french: luxation du poignet

# HP_0003995_label
source: Abnormality of the radial head
french: Anomalie de la tête radiale

# HP_0003996_label
source: Flattened radial head
french: Tête radiale aplatie

# HP_0003996_synonyms
source: Flattened radial head
french: tête du radius aplatie

# HP_0003997_label
source: Hypoplastic radial head
french: Hypoplasie de la tête radiale

# HP_0003997_synonyms
source: Hypoplastic radial head
french: hypoplasie de la tête du radius

# HP_0003999_label
source: Abnormality of radial epiphyses
french: Anomalies des épiphyses radiales

# HP_0004002_label
source: Flattened radial epiphyses
french: Epiphyses radiales aplaties

# HP_0004003_label
source: Medially flattened radial epiphyses
french: Epiphyses radiales aplaties dans leur médian

# HP_0004004_label
source: Irregular radial epiphyses
french: épiphyses radiales irrégulières

# HP_0004004_synonyms
source: Irregular radial epiphyses
french: épiphyses du radius irrégulières

# HP_0004005_label
source: Large radial epiphyses
french: grandes épiphyses radiales

# HP_0004006_label
source: Round radial epiphyses
french: épiphyses radiales arrondies

# HP_0004007_label
source: Sclerotic radial epiphyses
french: épiphyses radiales sclérotiques

# HP_0004008_label
source: Sloping radial epiphyses
french: épiphyses radiales fuyantes

# HP_0004010_label
source: Small radial epiphyses
french: Petites épiphyses radiales

# HP_0004012_label
source: Premature fusion of the radial epiphyseal plates
french: fusion prématurée des plaques épiphysaires radiales

# HP_0004014_label
source: Broad radial epiphyseal plate
french: Lames épiphysaires radiales larges

# HP_0004015_label
source: Abnormality of radial metaphyses
french: Anomalie des métaphyses radiales

# HP_0004015_synonyms
source: Abnormality of radial metaphyses
french: Anomalie des métaphyses du radius

# HP_0004016_label
source: Cupped radial metaphyses
french: métaphyses radiales excavées

# HP_0004017_label
source: Exostoses of the radial metaphysis
french: Exostoses de la métaphyse du radius

# HP_0004017_synonyms
source: Exostoses of the radial metaphysis
french: exostoses de la métaphyse radiale

# HP_0004018_label
source: Flared radial metaphysis
french: métaphyse radiale évasée

# HP_0004019_label
source: Radial metaphyseal irregularity
french: métaphyses radiales irrégulières

# HP_0004020_label
source: Irregular ossification of the radial metaphysis
french: Ossification irrégulière de la métaphyse du radius

# HP_0004020_synonyms
source: Irregular ossification of the radial metaphysis
french: Ossification irrégulière de la métaphyse radiale

# HP_0004021_label
source: Lytic defects of radial metaphysis
french: anomalies lytiques de la métaphyse du radius

# HP_0004022_label
source: Sclerotic radial metaphysis with longitudinal striations
french: quot;métaphyses radiales sclérotiques, avec striations longitudinalesquot;

# HP_0004023_label
source: Sloping radial metaphysis
french: métaphyses radiales fuyantes

# HP_0004026_label
source: Broad radial metaphysis
french: Métaphyse du radius large

# HP_0004027_label
source: Abnormality of radial diaphysis
french: Anomalie de la diaphyse radiale

# HP_0004027_synonyms
source: Abnormality of radial diaphysis
french: Anomalie de la diaphyse du radius

# HP_0004029_label
source: Lytic defects of radial diaphysis
french: anomalies lytiques de la diaphyse radiale

# HP_0004029_synonyms
source: Lytic defects of radial diaphysis
french: anomalies lytiques de la diaphyse du radius

# HP_0004030_label
source: Patchy sclerosis of radial diaphysis
french: sclérose irrégulière de la diaphyse radiale

# HP_0004031_label
source: Broad radial diaphysis
french: Diaphyse radiale élargie

# HP_0004031_synonyms
source: Broad radial diaphysis
french: Elargissement de la diaphyse radiale

# HP_0004032_label
source: Abnormality of the olecranon
french: Anomalie de l'olécrâne

# HP_0004033_label
source: Curved olecranon
french: olécrâne courbe

# HP_0004034_label
source: Irregular olecranon
french: olécrâne irrégulier

# HP_0004035_label
source: Abnormality of the styloid process of ulna
french: anomalie du processus styloïde

# HP_0004036_label
source: Long styloid process of ulna
french: processus styloïde anormalement long

# HP_0004037_label
source: Abnormality of the ulnar epiphyses
french: anomalie des épiphyses de l'ulna

# HP_0004037_synonyms
source: Abnormality of the ulnar epiphyses
french: anomalie des épiphyses ulnaires

# HP_0004039_label
source: Abnormality of ulnar metaphysis
french: anomalie des métaphyses de l'ulna

# HP_0004039_synonyms
source: Abnormality of ulnar metaphysis
french: anomalie des métaphyses du cubitus

# HP_0004041_label
source: Cupped ulnar metaphysis
french: métaphyses ulnaires excavées

# HP_0004042_label
source: Ulnar metaphyseal irregularity
french: Métaphyse de l'ulna irrégulière

# HP_0004042_synonyms
source: Ulnar metaphyseal irregularity
french: métaphyse ulnaire irrégulière

# HP_0004043_label
source: Lytic defects of ulnar metaphysis
french: anomalies lytiques de la métaphyse de l'ulna

# HP_0004044_label
source: Pointed ulnar metaphysis
french: métaphyse ulnaire pointue

# HP_0004045_label
source: Sloping ulnar metaphysis
french: métaphyses ulnaires fuyantes

# HP_0004047_label
source: Wide ulnar metaphysis
french: Métaphyse de l'ulna large

# HP_0004048_label
source: Narrow joint spaces of wrist
french: espaces articulaires du poignet étroits

# HP_0004050_label
source: Absent hand
french: Absence des mains

# HP_0004051_label
source: Advanced ossification of the hand bones
french: ossification avancée des os de la main

# HP_0004052_label
source: Delayed ossification of the hand bones
french: maturation osseuse retardée/ossification retardée des os de la main

# HP_0004053_label
source: Dysharmonic maturation of the hand bones
french: maturation dysharmonieuse des os de la main

# HP_0004054_label
source: Sclerosis of hand bone
french: sclérose des os de la main

# HP_0004057_label
source: Mitten deformity
french: déformité en mitaine

# HP_0004058_label
source: Hand monodactyly
french: monodactylie

# HP_0004059_label
source: Radial club hand
french: Anomalie de position de la main/main bote radiale

# HP_0004060_label
source: Trident hand
french: main en trident

# HP_0004066_label
source: obsolete Laterally deviated thumb phalanges
french: phalanges du pouce déviées latéralement

# HP_0004083_label
source: obsolete Laterally deviated terminal thumb phalanx
french: phalange distale du pouce déviée latéralement

# HP_0004095_label
source: Curved fingers
french: doigts incurvés

# HP_0004097_label
source: Deviation of finger
french: doigts déviés

# HP_0004099_label
source: Macrodactyly
french: macrodactylie

# HP_0004100_label
source: Abnormality of the 2nd finger
french: anomalie de l'index

# HP_0004100_synonyms
source: Abnormality of the 2nd finger
french: anomalie du deuxième doigt

# HP_0004110_label
source: obsolete Radially deviated index finger phalanges
french: déviation radiale des phalanges de l'index

# HP_0004122_label
source: Midline defect of the nose
french: Nez bifide

# HP_0004132_label
source: Dimple on nasal tip
french: fossette sur l'apex du nez

# HP_0004138_label
source: obsolete Metaphyseal abnormality of middle phalanx of the 2nd finger
french: anomalie métaphysaire de la deuxième phalange de l'index

# HP_0004138_synonyms
source: obsolete Metaphyseal abnormality of middle phalanx of the 2nd finger
french: anomalie métaphysaire de la deuxième phalange du deuxième doigt

# HP_0004139_label
source: obsolete Flared metaphysis of middle phalanx of index finger
french: métaphyses évasées de la seconde phalange de l'index

# HP_0004143_label
source: obsolete Radially deviated terminal index finger phalanx
french: déviation radiale de la phalange distale de l'index

# HP_0004144_label
source: obsolete Duplication of terminal index finger phalanx
french: duplication de la phalange distale de l'index

# HP_0004150_label
source: Abnormality of the 3rd finger
french: anomalie du majeur

# HP_0004150_synonyms
source: Abnormality of the 3rd finger
french: anomalie du troisième doigt

# HP_0004153_label
source: obsolete Overgrowth of middle finger
french: croissance excessive du majeur

# HP_0004157_label
source: obsolete Accessory middle-finger phalanges
french: phalanges du majeur accessoires

# HP_0004172_label
source: Abnormality of the middle phalanx of the 3rd finger
french: anomalie de la deuxième phalange du majeur

# HP_0004172_synonyms
source: Abnormality of the middle phalanx of the 3rd finger
french: anomalie de la deuxième phalange du troisème doigt

# HP_0004174_label
source: obsolete Accessory middle phalanx of middle finger
french: Deuxième phalange accessoire du majeur

# HP_0004180_label
source: Short distal phalanx of the 3rd finger
french: phalange distale du majeur petite/hypoplasique
