Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0006597_label
source: Diaphragmatic paralysis
french: paralysie diaphragmatique

# HP_0006598_label
source: Irregular ossification at anterior rib ends
french: Ossification irrégulière des extrémités des côtes antérieures

# HP_0006600_label
source: Progressive calcification of costochondral cartilage
french: calcification progressive du cartilage costo-chondral

# HP_0006603_label
source: Flared, irregular rib ends
french: quot;extrémités des côtes irrégulières, évaséesquot;

# HP_0006606_label
source: Irregular chondrocostal junctions
french: Jonctions costochondrales irrégulières

# HP_0006607_label
source: Precocious costochondral ossification
french: ossification costo-chondrale précoce

# HP_0006608_label
source: Midclavicular hypoplasia
french: hypoplasie médio-claviculaire

# HP_0100853_label
source: Hypoplastic areola
french: Mamelons et aréoles hypoplasiques

# HP_0100853_synonyms
source: Hypoplastic areola
french: hypoplasie des mamelons et des aréoles

# HP_0006610_label
source: Wide intermamillary distance
french: distance entre les seins élargie

# HP_0000767_label
source: Pectus excavatum
french: léger Pectus excavatum

# HP_0006615_label
source: Absent in utero rib ossification
french: Absence in utero de l'ossification des côtes

# HP_0006619_label
source: Anterior rib punctate calcifications
french: calcifications ponctuées des côtes antérieures

# HP_0000922_label
source: Posterior rib cupping
french: côtes excavées antérieurement et postérieurement

# HP_0006623_label
source: Costochondral joint sclerosis
french: quot;Articulations costo-chondrales sclérotiques, élargiesquot;

# HP_0006623_synonyms
source: Costochondral joint sclerosis
french: quot;Articulations costochondrales sclérotiques, élargiesquot;

# HP_0011863_label
source: Abnormal sternal ossification
french: anomalies des centres d'ossification du sternum

# HP_0006625_label
source: Multifocal breast carcinoma
french: quot;Cancer du sein, fréquemment bilatéral et multifocalquot;

# HP_0006628_label
source: Absent sternal ossification
french: Ossification sternale absente

# HP_0006631_label
source: Hypoplastic distal segments of scapulae
french: segments distaux hypoplasiques de la scapula

# HP_0006633_label
source: Glenoid fossa hypoplasia
french: cavité glénoïde hypoplasique

# HP_0006634_label
source: Osteosclerosis of ribs
french: ostéosclérose des côtes

# HP_0000887_synonyms
source: Cupped ribs
french: évasement antérieur et postérieur des côtes

# HP_0006637_label
source: Sternal punctate calcifications
french: calcifications ponctuées du sternum

# HP_0006638_label
source: Midclavicular aplasia
french: aplasie médio-claviculaire

# HP_0000768_label
source: Pectus carinatum
french: Pectus carinatum sévère

# HP_0006640_label
source: Multiple rib fractures
french: fractures multiples de côtes

# HP_0006640_synonyms
source: Multiple rib fractures
french: fracture de plusieurs côtes

# HP_0006641_label
source: Prominent floating ribs
french: côtes flottantes proéminentes

# HP_0006642_label
source: Large sternal ossification centers
french: grands centres d'ossification du sternum

# HP_0006643_label
source: Fused sternal ossification centers
french: centres d'ossification du sternum fusionnés

# HP_0006644_label
source: Thoracic dysplasia
french: dysplasie thoracique

# HP_0006645_label
source: Thin clavicles
french: quot;clavicules longues, finesquot;

# HP_0006646_label
source: Costal cartilage calcification
french: calcification du cartilage costal

# HP_0006647_label
source: Congenital microthorax
french: micro-thorax congénital

# HP_0100923_label
source: Clavicular sclerosis
french: sclérose claviculaire légère

# HP_0006649_label
source: Costochondral pain
french: douleur costo-chondrale

# HP_0006650_label
source: Thickening of the lateral border of the scapula
french: épaississement du bord latéral de la scapula

# HP_0006655_label
source: Rib segmentation abnormalities
french: anomalies de la segmentation des côtes

# HP_0006657_label
source: Hypoplasia of first ribs
french: hypoplasie des premières côtes

# HP_0006657_synonyms
source: Hypoplasia of first ribs
french: hypoplasie des 1ères côtes

# HP_0006659_label
source: Internally rotated shoulders
french: épaules en rotation interne

# HP_0006660_label
source: Aplastic clavicles
french: Clavicules aplasiques

# HP_0006660_synonyms
source: Aplastic clavicles
french: aplasie des clavicules

# HP_0006668_label
source: Twelfth rib hypoplasia
french: hypoplasie de la douzième côte

# HP_0006670_label
source: Impaired myocardial contractility
french: contractilité myocardique altérée

# HP_0006671_label
source: Paroxysmal atrial tachycardia
french: tachycardie auriculaire paroxystique

# HP_0001678_synonyms
source: Atrioventricular block
french: bloc congénital du coeur

# HP_0006673_label
source: Reduced systolic function
french: fonction systolique réduite

# HP_0006705_label
source: Abnormality of the atrioventricular valves
french: Valves atrioventriculaires épaissies

# HP_0006677_label
source: Prolonged QRS complex
french: complexe QRS prolongé

# HP_0006679_label
source: Granulomatous coronary arteritis
french: Artérite coronaire granulomateuse

# HP_0011611_label
source: Interrupted aortic arch
french: arc aortique transversal atrétique/hypoplasique

# HP_0006681_label
source: Absent atrioventricular node
french: absence de noeud atrioventriculaire

# HP_0006682_label
source: Ventricular extrasystoles
french: extrsystoles ventriculaires

# HP_0006685_label
source: Endocardial fibrosis
french: fibrose de l'endocarde

# HP_0006685_synonyms
source: Endocardial fibrosis
french: fibrose endocardique

# HP_0006687_label
source: Aortic tortuosity
french: tortuosité aortique

# HP_0006688_label
source: Paroxysmal tachycardia
french: Tachycardie paroxystique

# HP_0006688_synonyms
source: Paroxysmal tachycardia
french: syndrome de bouveret-hoffmann

# HP_0006689_label
source: Bacterial endocarditis
french: Susceptibilité aux endocardites bactériennes

# HP_0006690_label
source: Myocardial calcification
french: calcification myocardique

# HP_0006691_label
source: Pulmonic valve myxoma
french: myxome de la valvule pulmonaire

# HP_0006692_label
source: Short chordae tendineae of the tricuspid valve
french: cordages tendineux courts de la valve tricuspide

# HP_0006693_label
source: Myocardial steatosis
french: stéatose myocardique

# HP_0006695_label
source: Atrioventricular canal defect
french: Anomalie du canal atrioventriculaire

# HP_0006698_label
source: Ventricular aneurysm
french: anévrisme ventriculaire

# HP_0006699_label
source: Premature atrial contractions
french: rhytmes supraventriculaires ectopiques

# HP_0006702_label
source: Spontaneous coronary artery dissection
french: dissection de l'artère coronaire spontanée

# HP_0006703_label
source: Aplasia/Hypoplasia of the lungs
french: aplasie/hypoplasie des poumons

# HP_0006704_label
source: Abnormality of the coronary arteries
french: Anomalie des artères coronaires

# HP_0006705_synonyms
source: Abnormality of the atrioventricular valves
french: anomalie des valves atrio-ventriculaires

# HP_0006706_label
source: Cystic liver disease
french: maladie kystique du foie

# HP_0006707_label
source: Abnormality of the hepatic vasculature
french: Anomalie de la vascularisation du foie

# HP_0006707_synonyms
source: Abnormality of the hepatic vasculature
french: Anomalie de la vascularisation hépatique

# HP_0006709_label
source: Aplasia/Hypoplasia of the nipples
french: Aplasie/hypoplasie des mamelons

# HP_0006710_label
source: Aplasia/Hypoplasia of the clavicles
french: Aplasie/Hypoplasie des clavicules

# HP_0006711_label
source: Aplasia/Hypoplasia involving bones of the thorax
french: aplasie/hypoplasie affectant les os du thorax

# HP_0006712_label
source: Aplasia/Hypoplasia of the ribs
french: aplasie/hypoplasie des côtes

# HP_0006713_label
source: Aplasia/Hypoplasia of the scapulae
french: aplasie/hypoplasie de la scapula

# HP_0006713_synonyms
source: Aplasia/Hypoplasia of the scapulae
french: aplasie/hypoplasie de l'omoplate

# HP_0006714_label
source: Aplasia/Hypoplasia of the sternum
french: aplasie/hypoplasie du sternum

# HP_0006715_label
source: Glomus tympanicum paraganglioma
french: paragangliome du glomus tympanique

# HP_0006716_label
source: Hereditary nonpolyposis colorectal carcinoma
french: carcinome colorectale héréditaire sans polypose

# HP_0006717_label
source: Peripheral neuroepithelioma
french: neuroépithéliome périphérique

# HP_0003003_synonyms
source: Colon cancer
french: risque augmenté de tumeur colorectale

# HP_0006719_label
source: Benign gastrointestinal tract tumors
french: Tumeur gastrointestinale bénigne

# HP_0006721_label
source: Acute lymphoblastic leukemia
french: Leucémie lymphoïde aigüe

# HP_0006721_synonyms
source: Acute lymphoblastic leukemia
french: Leucémie aiguë lymphoblastique

# HP_0006722_label
source: Small intestine carcinoid
french: tumeur carcinoïde de l'intestin grêle

# HP_0006723_label
source: Intestinal carcinoid
french: tumeur carcinoïde intestinale

# HP_0006725_label
source: Pancreatic adenocarcinoma
french: adénocarcinome du pancréas

# HP_0006727_label
source: T-cell acute lymphoblastic leukemias
french: leucémie aiguë lymphoblastique à cellules T

# HP_0006729_label
source: Retroperitoneal chemodectomas
french: Chémodectomes rétropéritonéaux

# HP_0002863_synonyms
source: Myelodysplasia
french: syndrome myelo-dysplasique

# HP_0006731_label
source: Follicular thyroid carcinoma
french: carcinome folliculaire de la thyroïde

# HP_0006732_label
source: Papillary renal cell carcinoma type 2
french: quot;carcinome papillaire du rein, type 2quot;

# HP_0006733_label
source: Acute megakaryocytic leukemia
french: Leucémie mégacaryocytaire aiguë

# HP_0006735_label
source: Renal cortical adenoma
french: adénome du cortex rénal

# HP_0006737_label
source: Extraadrenal pheochromocytoma
french: Phéochromocytome extrasurrénalien

# HP_0006739_label
source: Squamous cell carcinoma of the skin
french: carcinome épidermoïde cutané

# HP_0006740_label
source: Transitional cell carcinoma of the bladder
french: carcinome de la vessie à cellules transitionnelles

# HP_0006742_label
source: Congenital neuroblastoma
french: neuroblastome congénital

# HP_0006743_label
source: Embryonal rhabdomyosarcoma
french: Rhabdomyosarcome embryonnaire

# HP_0006744_synonyms
source: Adrenocortical carcinoma
french: corticosurrénalome

# HP_0006747_label
source: Ganglioneuroblastoma
french: ganglioneuroblastome

# HP_0006748_label
source: Adrenal pheochromocytoma
french: Phéochromocytome surrénalien

# HP_0006749_label
source: Malignant gastrointestinal tract tumors
french: tumeur gastrointestinale maligne

# HP_0006751_label
source: Paraspinal neurofibromas
french: neurofibromes paraspinaux

# HP_0006753_label
source: Neoplasm of the stomach
french: tumeur gastrique

# HP_0006753_synonyms
source: Neoplasm of the stomach
french: cancer gastrique

# HP_0006755_label
source: Cutaneous leiomyosarcoma
french: léiomyosarcome cutané

# HP_0006756_label
source: Diffuse leiomyomatosis
french: léiomyomatose diffuse

# HP_0006758_label
source: Malignant genitourinary tract tumor
french: Tumeur maligne des voies génito-urinaires

# HP_0006762_label
source: Renal pelvic carcinoma
french: carcinome du bassinet rénal

# HP_0006763_label
source: Anal canal squamous carcinoma
french: Carcinome épidermoïde du canal anal

# HP_0006765_label
source: Chondrosarcoma
french: Chondrosarcome

# HP_0006766_label
source: Papillary renal cell carcinoma
french: carcinome papillaire du rein

# HP_0006766_synonyms
source: Papillary renal cell carcinoma
french: Carcinome rénal papillaire

# HP_0006767_label
source: Pituitary prolactin cell adenoma
french: adénome hypophysaire sécrétant la prolactine

# HP_0006768_label
source: Localized neuroblastoma
french: neuroblastome localisé

# HP_0006769_label
source: Myxoid subcutaneous tumors
french: tumeur myxoïde sous-cutanée

# HP_0006770_label
source: Clear cell renal cell carcinoma
french: quot;Carcinome é cellules rénales, é cellules clairesquot;

# HP_0006771_label
source: Duodenal adenocarcinoma
french: carcinome du déodénum

# HP_0006771_synonyms
source: Duodenal adenocarcinoma
french: carcinome duodénal

# HP_0006772_label
source: Renal angiomyolipoma
french: angiomyolipomes rénaux multiples bilatéraux

# HP_0006773_label
source: Cutaneous angiolipomas
french: angiolipome cutané

# HP_0006774_label
source: Ovarian papillary adenocarcinoma
french: adénocarcinome papillaire de l'ovaire

# HP_0006775_label
source: Multiple myeloma
french: myélome multiple

# HP_0006775_synonyms
source: Multiple myeloma
french: myélomes multiples

# HP_0006778_label
source: Benign genitourinary tract neoplasm
french: Tumeur bénigne des voies génito-urinaires

# HP_0006779_label
source: Alveolar rhabdomyosarcoma
french: Rhabdomyosarcome alvéolaire

# HP_0006780_label
source: Parathyroid carcinoma
french: Cancer des parathyroïdes

# HP_0006781_label
source: Hurthle cell thyroid adenoma
french: adénome thyroïdien à cellules de hürthle

# HP_0006781_synonyms
source: Hurthle cell thyroid adenoma
french: Adénome de la thyroïde à cellules de hürthle

# HP_0006782_label
source: Malignant eosinophil proliferation
french: Prolifération éosinophile maligne

# HP_0006783_label
source: Posterior pharyngeal cleft
french: fente phayngée postérieure

# HP_0006784_label
source: Paranasal sinus hypoplasia
french: hypoplasie du sinus paranasal

# HP_0006785_label
source: Limb-girdle muscular dystrophy
french: dystrophie musculaire des ceintures

# HP_0006785_synonyms
source: Limb-girdle muscular dystrophy
french: myopathie primitive progressive de leyden-moebius

# HP_0006789_label
source: Mitochondrial encephalopathy
french: encéphalopathie mitochondriale

# HP_0006790_label
source: Cerebral cortex with spongiform changes
french: cortex cérébral avec modifications spongiformes

# HP_0006794_label
source: Loss of ability to walk in first decade
french: perte de l'habilité à marcher dans la première décade

# HP_0006956_label
source: Dilation of lateral ventricles
french: dilatation des ventricules cérébraux latéraux

# HP_0006799_label
source: Basal ganglia cysts
french: kystes des noyaux gris centraux

# HP_0006802_label
source: Abnormal anterior horn cell morphology
french: anomalie des cellules de la corne ventrale

# HP_0006802_synonyms
source: Abnormal anterior horn cell morphology
french: Maladie du motoneurone

# HP_0006803_label
source: Vivid hallucinations
french: hallucinations vivides

# HP_0007074_label
source: Thick corpus callosum
french: gros corps calleux

# HP_0006808_label
source: Cerebral hypomyelination
french: hypomyélinisation cérébrale

# HP_0006812_label
source: White mater abnormalities in the posterior periventricular region
french: anomalies de la substance blanche dans la région périventriculaire postérieure

# HP_0006813_label
source: Hemiclonic seizures
french: convulsions hémicloniques

# HP_0006818_label
source: Type I lissencephaly
french: lissencéphalie type I

# HP_0006818_synonyms
source: Type I lissencephaly
french: Lissencéphalie type 1

# HP_0006824_synonyms
source: Cranial nerve paralysis
french: Paralysie des nerfs crâniens

# HP_0006827_label
source: Atrophy of the spinal cord
french: Atrophie de la moelle spinale

# HP_0006829_label
source: Severe muscular hypotonia
french: Hypotonie musculaire sévère

# HP_0006830_label
source: Severe neonatal hypotonia in males
french: hypotonie néonatale sévère chez les garçons

# HP_0006834_label
source: Developmental stagnation at onset of seizures
french: stagnation du développement à l'apparition des convulsions

# HP_0006837_label
source: Congenital Horner syndrome
french: Syndrome de Horner congénital

# HP_0006844_label
source: Absent patellar reflexes
french: Réflexes patellaires absents

# HP_0006846_label
source: Acute encephalopathy
french: Encéphalopathie aiguë

# HP_0006849_label
source: Hypodysplasia of the corpus callosum
french: hypodysplasie du corps calleux

# HP_0006850_label
source: Hypoplasia of the ventral pons
french: hypoplasie du pont ventral

# HP_0006852_label
source: Episodic generalized hypotonia
french: Hypotonie généralisée épisodique

# HP_0006855_label
source: Cerebellar vermis atrophy
french: atrophie du vermis cérébelleux

# HP_0007272_label
source: Progressive psychomotor deterioration
french: détériorations motrices et mentales progressives

# HP_0006858_label
source: Impaired distal proprioception
french: proprioception distale altérée

# HP_0006859_label
source: Posterior leukoencephalopathy
french: leucoencéphalopathie postérieure

# HP_0006863_label
source: Severe expressive language delay
french: sévère retard de l'expression orale

# HP_0006865_label
source: Sensorimotor polyneuropathy affecting arms more than legs
french: polyneuropathie sensori-motrice affectant les bras plus que les jambes

# HP_0006870_label
source: Lobar holoprosencephaly
french: Holoprosencéphalie lobaire

# HP_0010522_label
source: Dyslexia
french: handicap à la lecture

# HP_0006872_label
source: Cerebral hypoplasia
french: hypoplasie cérébrale

# HP_0006873_label
source: Symmetrical progressive peripheral demyelination
french: Démyélinisation symétrique progressive

# HP_0007313_label
source: Cerebral degeneration
french: dégénérescence neuroaxonale au niveau de l'encéphale

# HP_0007020_label
source: Progressive spastic paraplegia
french: paraplégie spastique lentement progressive

# HP_0006877_label
source: obsolete Mental retardation, in some
french: détérioration mentale chez certains

# HP_0006879_label
source: Pontocerebellar atrophy
french: atrophie ponto-cérébelleuse

# HP_0006879_synonyms
source: Pontocerebellar atrophy
french: atrophie pontocérébelleuse

# HP_0006880_label
source: Cerebellar hemangioblastoma
french: hémangioblastome cérébelleux

# HP_0006881_label
source: Diffuse peripheral demyelination
french: démyélinisation diffuse

# HP_0006882_label
source: Severe hydrocephalus
french: sévère hydrocéphalie

# HP_0006886_label
source: Impaired distal vibration sensation
french: sensation de vibration distale altérée

# HP_0006887_label
source: Intellectual disability, progressive
french: déficience intellectuelle progressive

# HP_0006888_label
source: Meningoencephalocele
french: méningo-encéphalocèle

# HP_0006889_label
source: Intellectual disability, borderline
french: retard mental limite (q.i. de 70 à 85)

# HP_0006891_label
source: Thick cerebral cortex
french: cortex cérébral épais

# HP_0006892_label
source: Frontotemporal cerebral atrophy
french: Atrophie cérébrale frontotemporale progressive

# HP_0006893_label
source: Severely dysplastic cerebellum
french: dysplasie sévère du cervelet

# HP_0006894_label
source: Hypoplastic olfactory lobes
french: lobes olfactifs hypoplasiques

# HP_0006895_label
source: Lower limb hypertonia
french: hypertonie du membre inférieur

# HP_0006896_label
source: Hypnopompic hallucinations
french: hallucinations hypnopompiques

# HP_0006896_synonyms
source: Hypnopompic hallucinations
french: hallucination hypnopompique

# HP_0006897_label
source: Cranial nerve VI palsy
french: Paralysie de la 6ème paire crânienne

# HP_0006899_label
source: Fusion of the cerebellar hemispheres
french: fusion des hémisphères cérébelleux

# HP_0006901_label
source: Impaired thermal sensitivity
french: sensation thermique altérée

# HP_0006903_label
source: Congenital peripheral neuropathy
french: neuropathie périphérique congénitale

# HP_0006904_label
source: Late-onset spinocerebellar degeneration
french: Dégénérescence spinocérébelleuse à début tardif

# HP_0006906_label
source: Congenital intracerebral calcification
french: calcification intracérébrale congénitale

# HP_0006913_label
source: Frontal cortical atrophy
french: Atrophie corticale frontale

# HP_0006915_label
source: Inability to walk by childhood/adolescence
french: incapacité à marcher pendant l'enfance ou l'adolescence

# HP_0006918_label
source: Diffuse cerebral sclerosis
french: sclérose cérébrale diffuse

# HP_0006919_label
source: Abnormal aggressive, impulsive or violent behavior
french: quot;Comportement anormalement violent, agressif ou impulsifquot;

# HP_0006921_label
source: Axial muscle stiffness
french: raideur des muscles axiaux

# HP_0006927_label
source: Unilateral polymicrogyria
french: Polymicrogyrie unilatérale

# HP_0006929_label
source: Hypoglycemic encephalopathy
french: encéphalopathie hypoglycémique

# HP_0006930_label
source: Frontoparietal cortical dysplasia
french: dysplasie du cortex frontopariétal

# HP_0006930_synonyms
source: Frontoparietal cortical dysplasia
french: dysplasie du cortex fronto-pariétal

# HP_0006931_label
source: Lipoma of corpus callosum
french: lipome du corps calleux

# HP_0006932_label
source: Transient psychotic episodes
french: Episodes psychotiques transitoires

# HP_0006934_label
source: Congenital nystagmus
french: nystagmus congénital

# HP_0006937_label
source: Impaired distal tactile sensation
french: sensation tactile distale altérée

# HP_0006938_label
source: Impaired vibration sensation at ankles
french: Sensation vibratoire diminuée au niveau des chevilles

# HP_0006943_label
source: Diffuse spongiform leukoencephalopathy
french: leucoencéphalopathie spongiforme diffuse

# HP_0006944_label
source: Abolished vibration sense
french: sensation vibratoire abolie

# HP_0006946_label
source: Recurrent meningitis
french: méningite récidivante

# HP_0007335_label
source: Recurrent encephalopathy
french: encéphalopathie extrapyramidale et cérébelleuse récurrente

# HP_0007105_label
source: Infantile encephalopathy
french: encéphalopathie infantile progressive

# HP_0006949_label
source: Episodic peripheral neuropathy
french: neuropathie périphérique périodique

# HP_0006951_label
source: Retrocerebellar cyst
french: kyste rétro-cérébelleux

# HP_0006951_synonyms
source: Retrocerebellar cyst
french: Kyste rétrocérébelleux

# HP_0006955_label
source: Olivopontocerebellar hypoplasia
french: hypoplasie olivo-ponto-cérébelleuse

# HP_0006955_synonyms
source: Olivopontocerebellar hypoplasia
french: hypoplasie olivopontocérébelleuse

# HP_0006957_label
source: Loss of ability to walk
french: perte de l'habilité à marcher

# HP_0006958_synonyms
source: Abnormal auditory evoked potentials
french: PEA anormal

# HP_0006959_label
source: Proximal spinal muscular atrophy
french: Amyotrophie spinale proximale

# HP_0006960_label
source: Choroid plexus calcification
french: calcification du plexus choroïde

# HP_0006961_label
source: Jerky head movements
french: mouvements désordonnés de la tête

# HP_0006962_label
source: Gait instability, worse in the dark
french: quot;instabilité de la marche, pire dans le noirquot;

# HP_0006964_label
source: Cerebral cortical neurodegeneration
french: neurodégénérescence du cortex cérébral

# HP_0006965_label
source: Acute necrotizing encephalopathy
french: Encéphalopathie nécrosante aigüe

# HP_0006970_label
source: Periventricular leukomalacia
french: Leucomalacie périventriculaire

# HP_0006970_synonyms
source: Periventricular leukomalacia
french: leukomalacie périventriculaire

# HP_0006976_label
source: Necrotizing encephalopathy
french: Encéphalopathie focale nécrosante

# HP_0006977_label
source: Grammar-specific speech disorder
french: trouble du langage spécifiquement sur la grammaire

# HP_0006978_label
source: Dysmyelinating leukodystrophy
french: leucodystrophie dysmyélinisante

# HP_0006980_label
source: Progressive leukoencephalopathy
french: leucoencéphalopathie progressive

# HP_0006983_label
source: Slowly progressive spastic quadriparesis
french: tétraparésie spastique lentement progressive
