Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0011071_synonyms
source: Abnormality of permanent molar morphology
french: anomalie de la morphologie d'une molaire définitive

# HP_0011072_label
source: Rootless teeth
french: dents sans racine

# HP_0011073_label
source: Abnormality of dental color
french: anomalie de la couleur dentaire

# HP_0011073_synonyms
source: Abnormality of dental color
french: anomalie de la couleur des dents

# HP_0011074_label
source: Localized hypoplasia of dental enamel
french: hypoplasie localisée de l'émail dentaire

# HP_0011075_label
source: Green teeth
french: coloration verte des dents

# HP_0011076_label
source: Abnormality of premolar
french: anomalie d'une prémolaire

# HP_0011077_label
source: Abnormality of molar
french: anomalie d'une molaire

# HP_0011078_label
source: Abnormality of canine
french: Anomalie d'une canine

# HP_0011079_label
source: Impacted tooth
french: dent incluse

# HP_0011079_synonyms
source: Impacted tooth
french: dents enclavées

# HP_0011080_label
source: Abnormality of premolar morphology
french: anomalie de la morphologie des prémolaires

# HP_0011080_synonyms
source: Abnormality of premolar morphology
french: anomalie morphologique des prémolaires

# HP_0011081_label
source: Incisor macrodontia
french: macrodontie des incisives

# HP_0011082_label
source: Conical primary incisor
french: incisive primaire conique

# HP_0011083_label
source: Conical maxillary incisor
french: incisive maxillaire conique

# HP_0011084_label
source: Hypocalcification of dental enamel
french: hypocalcification de l'émail dentaire

# HP_0011085_label
source: Hypomature dental enamel
french: émail dentaire hypomature

# HP_0011086_label
source: Dentinogenesis imperfecta of primary and permanent teeth
french: dentinogenèse imparfaite des dents de lait et des dents définitives

# HP_0011089_label
source: Double tooth
french: dent double

# HP_0011090_label
source: Fused teeth
french: fusion dentaire

# HP_0011090_synonyms
source: Fused teeth
french: dents coalescentes

# HP_0011091_label
source: Gemination
french: gémination

# HP_0011092_label
source: Mulberry molar
french: molaire mûriforme

# HP_0011093_label
source: Molarization of premolar
french: molarisation des prémolaires

# HP_0011094_label
source: Overbite
french: surocclusion

# HP_0011095_label
source: Overjet
french: surplomb

# HP_0011097_label
source: Epileptic spasms
french: spasmes infantiles

# HP_0011097_synonyms
source: Epileptic spasms
french: Syndrome de West

# HP_0011098_label
source: Speech apraxia
french: Apraxie verbale

# HP_0011099_label
source: Spastic hemiparesis
french: hémiplégie spastique

# HP_0011100_label
source: Intestinal atresia
french: Atrésie intestinale

# HP_0011102_label
source: Ileal atresia
french: Atrésie iléale

# HP_0011103_label
source: Abnormality of the left ventricular outflow tract
french: anomalie de la chambre de chasse ventriculaire gauche

# HP_0011103_synonyms
source: Abnormality of the left ventricular outflow tract
french: anomalie de la chambre de chasse du ventricule gauche

# HP_0011104_label
source: Abnormality of blood volume homeostasis
french: Anomalie du volume sanguin

# HP_0011105_label
source: Hypervolemia
french: hypervolémie

# HP_0011105_synonyms
source: Hypervolemia
french: surcharge en volume

# HP_0011106_label
source: Hypovolemia
french: hypovolémie

# HP_0011107_label
source: Recurrent aphthous stomatitis
french: stomatite aphteuse récidivante

# HP_0011107_synonyms
source: Recurrent aphthous stomatitis
french: stomatite aphteuse

# HP_0011108_label
source: Recurrent sinusitis
french: sinusite récidivante

# HP_0011109_label
source: Chronic sinusitis
french: sinusite chronique

# HP_0011110_label
source: Tonsillitis
french: tonsillite

# HP_0011110_synonyms
source: Tonsillitis
french: tonsilles et tonsilles pharyngiennes

# HP_0011111_label
source: Abnormality of immune serum protein physiology
french: anomalie de la physiologie des protéines sériques immunes

# HP_0011112_label
source: Abnormality of serum cytokine level
french: anomalie du taux de cytokines sériques

# HP_0011113_label
source: Abnormality of cytokine secretion
french: anomalie de la sécrétion de la cytokine

# HP_0011114_label
source: Defective production of NFKB1-dependent cytokines
french: déficit de production des cytokines NFKB1-dépendantes

# HP_0011115_label
source: Abnormality of chemokine secretion
french: anomalie de la sécrétion de la chémiokine

# HP_0011115_synonyms
source: Abnormality of chemokine secretion
french: anomalie de la sécrétion de la chimiokine

# HP_0011116_label
source: Abnormality of interferon secretion
french: anomalie de la sécrétion de l'interféron

# HP_0011117_label
source: Abnormality of interleukin secretion
french: anomalie de la sécrétion de l'interleukine

# HP_0011118_label
source: Abnormality of tumor necrosis factor secretion
french: anomalie de la sécrétion du facteur de nécrose tumorale

# HP_0011119_label
source: Abnormality of the nasal dorsum
french: anomalie du dos du nez

# HP_0011120_label
source: Concave nasal ridge
french: nez en lorgnette

# HP_0011121_label
source: Abnormality of skin morphology
french: anomalie de la morphologie de la peau

# HP_0011121_synonyms
source: Abnormality of skin morphology
french: anomalie morphologique de la peau

# HP_0011122_label
source: Abnormality of skin physiology
french: anomalie de la physiologie de la peau

# HP_0011122_synonyms
source: Abnormality of skin physiology
french: anomalie physiologique de la peau

# HP_0011124_label
source: Abnormality of epidermal morphology
french: anomalie de la morphologie de l'épiderme

# HP_0011124_synonyms
source: Abnormality of epidermal morphology
french: anomalie morphologique de l'épiderme

# HP_0011125_label
source: Abnormality of dermal melanosomes
french: anomalie des mélanosomes dermiques

# HP_0011126_label
source: Nephroptosis
french: néphroptose

# HP_0011126_synonyms
source: Nephroptosis
french: rein flottant

# HP_0011127_label
source: Perioral eczema
french: eczéma péri-oral

# HP_0011127_synonyms
source: Perioral eczema
french: eczéma périoral

# HP_0011128_label
source: Acute esophageal necrosis
french: Nécrose oesophagienne aiguë

# HP_0011129_label
source: Bilateral fetal pyelectasis
french: Pyélectasie foetale bilatérale

# HP_0011130_label
source: Abnormality of renal calyx morphology
french: anomalie de la morphologie du calice rénal

# HP_0011130_synonyms
source: Abnormality of renal calyx morphology
french: anomalie morphologique du calice rénal

# HP_0011131_label
source: Perianal rash
french: érythème périanal

# HP_0011131_synonyms
source: Perianal rash
french: érythème péri-anal

# HP_0011132_label
source: Chronic furunculosis
french: furonculose chronique

# HP_0011133_label
source: Increased sensitivity to ionizing radiation
french: sensibilité aux rayonnements ionisants augmentée

# HP_0011134_label
source: Low-grade fever
french: fièvre de bas grade

# HP_0011135_label
source: Aplasia/Hypoplasia of the sweat glands
french: aplasie/hypoplasie des glandes sudoripares

# HP_0011136_label
source: Aplasia of the sweat glands
french: aplasie des glandes sudoripares

# HP_0011136_synonyms
source: Aplasia of the sweat glands
french: absence de glande sudoripare

# HP_0011137_label
source: Non-pruritic urticaria
french: urticaire non prurigineux

# HP_0011137_synonyms
source: Non-pruritic urticaria
french: urticaire sans prurit

# HP_0011138_label
source: Abnormality of skin adnexa morphology
french: anomalie des annexes de la peau

# HP_0011139_label
source: Gastric duplication
french: Dédoublement de l'estomac

# HP_0011140_label
source: Gastrointestinal duplication
french: duplication gastro-intestinale

# HP_0011141_label
source: Age-related cataract
french: Cataracte liée à l'âge

# HP_0011142_label
source: Age-related nuclear cataract
french: cataracte nucléaire liée à l'âge

# HP_0011143_label
source: Age-related cortical cataract
french: cataracte corticale liée à l'âge

# HP_0011144_label
source: Age-related posterior subcapsular cataract
french: cataracte sous-capsulaire postérieure liée à l'âge

# HP_0011145_label
source: Symptomatic seizures
french: convulsions symptomatiques

# HP_0011146_label
source: Dialeptic seizures
french: crises dialeptiques

# HP_0011146_synonyms
source: Dialeptic seizures
french: convulsions dialeptiques

# HP_0011147_label
source: Typical absence seizures
french: petit mal épileptique typique

# HP_0011148_label
source: Absence seizures with special features
french: absences épileptiques aves des signes particuliers

# HP_0011149_label
source: Absence seizures with eyelid myoclonia
french: absences épileptiques avec myoclonie des paupières

# HP_0011150_label
source: Myoclonic absences
french: absences myocloniques

# HP_0011152_label
source: Early onset absence seizures
french: absence épileptique d'apparition précoce

# HP_0011153_label
source: Focal motor seizures
french: épilepsie motrice focale

# HP_0011154_label
source: Focal autonomic seizures
french: convulsions autonomes localisées

# HP_0011155_label
source: Focal autonomic seizures with altered responsiveness
french: quot;convulsions autonomes localisées, avec réponse altéréequot;

# HP_0011156_label
source: Focal autonomic seizures without altered responsiveness
french: quot;convulsions autonomes localisées, sans réponse altéréequot;

# HP_0011158_label
source: Auditory auras
french: auras auditives

# HP_0011159_label
source: Epigastric auras
french: auras épigastriques

# HP_0011160_label
source: Gustatory auras
french: auras gustatives

# HP_0011161_label
source: Olfactory auras
french: auras olfactives

# HP_0011162_label
source: Psychic auras
french: auras psychiques

# HP_0011163_label
source: Somatosensory auras
french: auras somatosensorielles

# HP_0011164_label
source: Vegetative auras
french: auras végétatives

# HP_0011166_label
source: Focal myoclonic seizures
french: convulsions myocloniques localisées

# HP_0011167_label
source: Focal tonic seizures
french: Crises focales toniques

# HP_0011168_label
source: Eyelid myoclonias
french: myoclonies de la paupière

# HP_0011169_label
source: Generalized clonic seizures
french: convulsions chroniques généralisées

# HP_0011170_label
source: Myoclonic atonic seizures
french: crises myocloniques atoniques

# HP_0011171_label
source: Simple febrile seizures
french: convulsions fébriles simples

# HP_0011172_label
source: Complex febrile seizures
french: convulsions fébriles complexes

# HP_0011173_label
source: Hypokinetic seizures
french: convulsions hypokinétique

# HP_0011174_label
source: Hyperkinetic seizures
french: convulsions hyperkinétiques

# HP_0011175_label
source: Versive seizures
french: Crises versives

# HP_0011176_label
source: EEG with constitutional variants
french: EEG avec rythmes variants physiologiques

# HP_0011179_label
source: Beta-EEG
french: bêta-EEG

# HP_0011180_label
source: Partial beta-EEG
french: bêta-EEG partiel

# HP_0011181_label
source: Low voltage EEG
french: électroencéphalogramme (EEG) basse-tension

# HP_0011182_label
source: Epileptiform EEG discharges
french: décharges épileptiformes à l'EEG

# HP_0011183_label
source: EEG with hyperventilation-induced focal epileptiform discharges
french: EEG avec décharges épileptiformes focales induites par l'hyperventilation

# HP_0011184_label
source: EEG with hyperventilation-induced generalized epileptiform discharges
french: EEG avec décharges épileptiformes généralisées induites par l'hyperventilation

# HP_0011185_synonyms
source: EEG with focal epileptiform discharges
french: EEG avec décharges paroxystiques focales

# HP_0011187_label
source: Focal EEG discharges with propagation to ipsilateral hemisphere
french: EEG avec décharges focales et propagation à l'hémisphère ipsilatéral

# HP_0011193_label
source: EEG with focal spikes
french: EEG avec pointes focales

# HP_0011194_label
source: EEG with series of focal spikes
french: EEG avec des séries d'ondes focales

# HP_0011195_label
source: EEG with focal sharp slow waves
french: EEG avec ondes lentes aiguës focales

# HP_0011196_label
source: EEG with focal sharp waves
french: EEG avec ondes lentes focales

# HP_0011197_label
source: EEG with focal spike waves
french: EEG avec pointes-ondes focales

# HP_0011198_synonyms
source: EEG with generalized epileptiform discharges
french: EEG avec décharges paroxystiques généralisées

# HP_0011199_label
source: EEG with generalized sharp slow waves
french: EEG avec ondes lentes aiguës généralisées

# HP_0011200_label
source: EEG with generalized polymorphic epileptiform discharges
french: EEG avec décharges épileptiformes polymorphes généralisées

# HP_0011200_synonyms
source: EEG with generalized polymorphic epileptiform discharges
french: EEG avec décharges paroxystiques polymorphes généralisées

# HP_0011201_label
source: EEG with changes in voltage
french: EEG avec modification d'amplitude du tracé (tracé ample ou microvolté)

# HP_0011201_synonyms
source: EEG with changes in voltage
french: EEG avec modification d'amplitude du tracé

# HP_0011202_label
source: EEG with diffuse acceleration
french: EEG avec accélération diffuse

# HP_0011202_synonyms
source: EEG with diffuse acceleration
french: EEG avec rythmes rapides

# HP_0011203_label
source: EEG with abnormally slow frequencies
french: EEG avec fréquences anormalement lentes

# HP_0011203_synonyms
source: EEG with abnormally slow frequencies
french: EEG avec rythme lent non physiologique

# HP_0011204_label
source: EEG with continuous slow activity
french: EEG avec activité lente continue

# HP_0011204_synonyms
source: EEG with continuous slow activity
french: EEG avec tracé lent continu

# HP_0011205_label
source: EEG with intermittent slow activity
french: EEG avec activité lente intermittente

# HP_0011206_label
source: EEG with generalized slow activity grade 1
french: EEG avec activité lente généralisée grade 1

# HP_0011207_label
source: EEG with generalized slow activity grade 2
french: EEG avec activité lente généralisée grade 2

# HP_0011208_label
source: EEG with generalized slow activity grade 3
french: EEG avec activité lente généralisée grade 3

# HP_0011209_label
source: EEG with generalized slow activity grade 4
french: EEG avec activité lente généralisée grade 4

# HP_0011210_label
source: EEG with occipital slowing
french: EEG avec ralentissement occipital

# HP_0011211_label
source: EEG with photoparoxysmal response grade I
french: EEG (électroencéphalogramme) avec réponse photoparoxystique grade 1

# HP_0011212_label
source: EEG with photoparoxysmal response grade II
french: EEG (électroencéphalogramme) avec réponse photoparoxystique grade 2

# HP_0011213_label
source: EEG with photoparoxysmal response grade III
french: EEG (électroencéphalogramme) avec réponse photoparoxystique grade 3

# HP_0011214_label
source: EEG with photoparoxysmal response grade IV
french: EEG (électroencéphalogramme) avec réponse photoparoxystique grade 4

# HP_0011215_label
source: Hemihypsarrhythmia
french: hémihypsarythmie

# HP_0011217_label
source: Abnormal shape of the occiput
french: forme anormale de l'occiput

# HP_0011218_label
source: Abnormal shape of the frontal region
french: forme anormale de la région frontale

# HP_0011219_label
source: Short face
french: face courte

# HP_0011220_label
source: Prominent forehead
french: front proéminent

# HP_0011221_label
source: Vertical forehead creases
french: sillons du front verticaux

# HP_0011222_label
source: Depressed glabella
french: glabelle déprimée

# HP_0011223_label
source: Metopic depression
french: dépression métopique

# HP_0011225_label
source: Epiblepharon
french: Epiblépharon

# HP_0011226_label
source: Aplasia/Hypoplasia of the eyelid
french: aplasie/hypoplasie de la paupière

# HP_0011227_label
source: Elevated C-reactive protein level
french: protéine C réactive élevée

# HP_0011228_label
source: Horizontal eyebrow
french: sourcils horizontaux

# HP_0011229_label
source: Broad eyebrow
french: sourcils larges

# HP_0011230_label
source: Laterally extended eyebrow
french: sourcils étendus latéralement

# HP_0011231_label
source: Prominent eyelashes
french: cils proéminents

# HP_0011234_label
source: Absent antihelix
french: antihélix absent

# HP_0011236_label
source: Angulated antihelix
french: antihélix anguleux

# HP_0011240_label
source: Prominent stem of antihelix
french: tige de l'antihélix proéminente

# HP_0011242_label
source: Underdeveloped stem of antihelix
french: tige de l'antihélix sousdéveloppée

# HP_0011244_label
source: Abnormality of stem of antihelix
french: anomalie de la tige de l'antihélix

# HP_0011245_label
source: Abnormality of superior crus of antihelix
french: anomalie de la branche supérieure de l'antihélix

# HP_0011247_label
source: Prominent superior crus of antihelix
french: branche supérieure de l'antihélix proéminente

# HP_0011249_label
source: Absent antitragus
french: antitragus absent

# HP_0011250_label
source: Bifid antitragus
french: antitragus bifide

# HP_0011251_label
source: Underdeveloped antitragus
french: antitragus sousdéveloppé

# HP_0011252_label
source: Cryptotia
french: cryptotie

# HP_0011253_label
source: Type I cryptotia
french: cryptotie type I

# HP_0011254_label
source: Type II cryptotia
french: cryptotie type II

# HP_0011255_label
source: Absent crus of helix
french: branche absente de l'hélix

# HP_0011265_label
source: Cleft earlobe
french: fente du lobe de l'oreille

# HP_0011267_label
source: Microtia, third degree
french: microtie du troisième degré

# HP_0011268_label
source: Absent tragus
french: tragus absent

# HP_0011269_label
source: Bifid tragus
french: tragus bifide

# HP_0011270_label
source: Duplicated tragus
french: tragus dupliqué

# HP_0011271_label
source: Prominent tragus
french: tragus proéminent

# HP_0011273_label
source: Anisocytosis
french: Anisocytose

# HP_0011274_label
source: Recurrent mycobacterial infections
french: infections myobactériennes récidivantes

# HP_0011275_label
source: Recurrent mycobacterium avium complex infections
french: infections récidivantes avec complexe de mycobacterium avium

# HP_0011276_label
source: Vascular skin abnormality
french: anomalie de la peau vasculaire

# HP_0011277_label
source: Abnormality of the urinary system physiology
french: anomalie de la physiologie du système urinaire

# HP_0011278_label
source: Intrapulmonary sequestration
french: séquestration intrapulmonaire

# HP_0011279_label
source: Abnormality of urine bicarbonate concentration
french: anomalie du dosage des bicarbonates urinaires

# HP_0011280_label
source: Abnormality of urine calcium concentration
french: anomalie du dosage du calcium urinaire

# HP_0011280_synonyms
source: Abnormality of urine calcium concentration
french: calciurie anormale

# HP_0011281_label
source: Abnormality of urine catecholamine concentration
french: anomalie de la concentration des catécolamines urinaires

# HP_0011282_label
source: Abnormality of hindbrain morphology
french: anomalie du rhombencéphale

# HP_0011283_label
source: Abnormality of the metencephalon
french: anomalie du métencéphale

# HP_0011286_label
source: Total colonic aganglionosis
french: aganglionose totale du côlon

# HP_0011287_label
source: EEG with occipital sharp slow waves
french: EEG avec ondes lentes focales occipitales

# HP_0011288_label
source: EEG with parietal sharp slow waves
french: EEG avec ondes lentes aiguës pariétales

# HP_0011289_label
source: EEG with temporal sharp slow waves
french: EEG avec ondes lentes aiguës temporales

# HP_0011290_label
source: EEG with frontal sharp slow waves
french: EEG avec ondes lentes aiguës frontales

# HP_0011291_label
source: EEG with central sharp slow waves
french: EEG avec ondes lentes aiguës centrales

# HP_0011292_label
source: EEG with occipital sharp waves
french: EEG avec ondes lentes occipitales

# HP_0011293_label
source: EEG with central sharp waves
french: EEG avec ondes lentes centrales

# HP_0011294_label
source: EEG with frontal sharp waves
french: EEG avec ondes lentes frontales

# HP_0011295_label
source: EEG with parietal sharp waves
french: EEG avec ondes lentes pariétales

# HP_0011296_label
source: EEG with temporal sharp waves
french: EEG avec ondes lentes temportales

# HP_0011297_label
source: Abnormality of digit
french: anomalie des doigts

# HP_0011299_label
source: Partial absence of finger
french: absence partielle d'un doigt

# HP_0011300_label
source: Broad fingertip
french: bout des doigts large

# HP_0011301_label
source: Absent foot
french: pied absent

# HP_0011301_synonyms
source: Absent foot
french: absence d'un pied

# HP_0011303_label
source: Convex contour of sole
french: contour convexe de la plante du pied

# HP_0011305_label
source: Partial absence of toe
french: absence partielle d'un orteil

# HP_0011308_label
source: Slender toe
french: orteil gracile

# HP_0011312_label
source: Fused nails
french: ongles fusionnés

# HP_0011313_label
source: Narrow nail
french: ongle étroit

# HP_0011314_label
source: Abnormality of long bone morphology
french: morphologie anormale des os longs

# HP_0011323_label
source: Cleft of chin
french: fente du menton

# HP_0011325_label
source: Pansynostosis
french: pansynostose

# HP_0011326_label
source: Anterior plagiocephaly
french: Plagiocéphalie antérieure

# HP_0011327_label
source: Posterior plagiocephaly
french: plagiocéphalie postérieure

# HP_0011328_label
source: Abnormality of fontanelles
french: anomalie des fontanelles

# HP_0011329_label
source: Abnormality of cranial sutures
french: anomalie des sutures crâniales

# HP_0011330_label
source: Metopic synostosis
french: synostose métopique

# HP_0011331_label
source: Hemifacial atrophy
french: atrophie hémifaciale

# HP_0011332_label
source: Hemifacial hypoplasia
french: hypoplasie hémifaciale

# HP_0011335_label
source: Frontal hirsutism
french: hirsutisme frontal

# HP_0011336_label
source: Bitemporal forceps marks
french: marques bitemporales dues au forceps

# HP_0011337_label
source: Abnormality of mouth size
french: anomalie de la taille de la bouche

# HP_0011338_label
source: Abnormality of mouth shape
french: anomalie de la forme de la bouche

# HP_0011339_label
source: Abnormality of upper lip vermillion
french: anomalie du vermillon de la lèvre supérieure

# HP_0011340_label
source: Incomplete cleft of the upper lip
french: bec de lièvre incomplète de la lèvre supérieure

# HP_0011341_label
source: Long upper lip
french: lèvre supérieure anormalement longue

# HP_0011342_label
source: Mild global developmental delay
french: retard modéré du développement global

# HP_0011343_label
source: Moderate global developmental delay
french: retard du développement global modéré

# HP_0011344_label
source: Severe global developmental delay
french: retard de développement global sévère

# HP_0011345_label
source: Moderate expressive language delay
french: retard modéré du langage expressif

# HP_0011346_label
source: Mild expressive language delay
french: retard modéré du langage expressif

# HP_0011347_label
source: Abnormality of ocular abduction
french: anomalie de l'abduction oculaire

# HP_0011348_label
source: Abnormality of the sixth cranial nerve
french: anomalie du sixième nerf crânien

# HP_0011348_synonyms
source: Abnormality of the sixth cranial nerve
french: anomalie du nerf abducens

# HP_0011349_label
source: Abducens palsy
french: Paralysie du nerf abducens

# HP_0011350_label
source: Mild receptive language delay
french: quot;retard léger du langage, de type réceptifquot;

# HP_0011351_label
source: Moderate receptive language delay
french: quot;retard modéré du langage, de type réceptifquot;

# HP_0011352_label
source: Severe receptive language delay
french: quot;retard sévère du langage, de type réceptifquot;
