Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0100083_label
source: Ivory epiphyses of the 5th toe
french: épiphyses d'ivoire du cinquième orteil

# HP_0100084_label
source: Pseudoepiphyses of the 5th toe
french: pseudo-épiphyses du 5ième orteil

# HP_0100084_synonyms
source: Pseudoepiphyses of the 5th toe
french: pseudo-épiphyse du petit orteil

# HP_0100085_label
source: Small epiphyses of the 5th toe
french: petites épiphyses du 5ième orteil

# HP_0100086_label
source: Stippling of the epiphyses of the 5th toe
french: calcifications ponctuées de l'épiphyse de cinquième orteil

# HP_0100087_label
source: Triangular epiphyses of the 5th toe
french: épiphyses triangulaires du cinquième orteil

# HP_0100088_label
source: Abnormality of the epiphysis of the distal phalanx of the 2nd toe
french: anomalie des épiphyses de la troisième phalange du deuxième orteil

# HP_0100088_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 2nd toe
french: anomalie des épiphyses de la troisième phalange du 2ième orteil

# HP_0100089_label
source: Abnormality of the epiphysis of the middle phalanx of the 2nd toe
french: anomalie des épiphyses de la deuxième phalange du deuxième orteil

# HP_0100089_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 2nd toe
french: anomalie des épiphyses de la phalange intermédiaire du 2ième orteil

# HP_0100090_label
source: Abnormality of the epiphysis of the proximal phalanx of the 2nd toe
french: anomalie des épiphyses de la première phalange du deuxième orteil

# HP_0100090_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 2nd toe
french: anomalie des épiphyses de la phalange proximale du 2ième orteil

# HP_0100091_label
source: Abnormality of the epiphysis of the distal phalanx of the 3rd toe
french: anomalie des épiphyses de la troisième phalange du troisième orteil

# HP_0100091_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 3rd toe
french: anomalie des épiphyses de la troisième phalange du 3ième orteil

# HP_0100092_label
source: Abnormality of the epiphysis of the middle phalanx of the 3rd toe
french: anomalie des épiphyses de la deuxième phalange du troisième orteil

# HP_0100092_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 3rd toe
french: anomalie des épiphyses de la phalange intermédiaire du 3ième orteil

# HP_0100093_label
source: Abnormality of the epiphysis of the proximal phalanx of the 3rd toe
french: anomalie des épiphyses de la première phalange du troisième orteil

# HP_0100093_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 3rd toe
french: anomalie des épiphyses de la phalange proximale du 3ième orteil

# HP_0100094_label
source: Abnormality of the epiphysis of the distal phalanx of the 4th toe
french: anomalie des épiphyses de la troisième phalange du quatrième orteil

# HP_0100094_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 4th toe
french: anomalie des épiphyses de la troisième phalange du 4ième orteil

# HP_0100095_label
source: Abnormality of the epiphysis of the middle phalanx of the 4th toe
french: anomalie des épiphyses de la deuxième phalange du quatrième orteil

# HP_0100095_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 4th toe
french: anomalie des épiphyses de la phalange intermédiaire du quatrième orteil

# HP_0100096_label
source: Abnormality of the epiphysis of the proximal phalanx of the 4th toe
french: anomalie des épiphyses de la première phalange du quatrième orteil

# HP_0100096_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 4th toe
french: anomalie des épiphyses de la première phalange du 4ième orteil

# HP_0100097_label
source: Abnormality of the epiphysis of the distal phalanx of the 5th toe
french: anomalie des épiphyses de la troisième phalange du cinquième orteil

# HP_0100097_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 5th toe
french: anomalie des épiphyses de la phalange distale du petit orteil

# HP_0100098_label
source: Abnormality of the epiphysis of the middle phalanx of the 5th toe
french: anomalie des épiphyses de la deuxième phalange du cinquième orteil

# HP_0100098_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 5th toe
french: anomalie des épiphyses de la deuxième phalange du 5ième orteil

# HP_0100099_label
source: Abnormality of the epiphysis of the proximal phalanx of the 5th toe
french: anomalie des épiphyses de la première phalange du cinquième orteil

# HP_0100099_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 5th toe
french: anomalie des épiphyses de la phalange proximale du 5ième orteil

# HP_0100100_label
source: Absent epiphysis of the distal phalanx of the 2nd toe
french: Absence des épiphyses de la phalange distale du deuxième orteil

# HP_0100101_label
source: Bracket epiphysis of the distal phalanx of the 2nd toe
french: pont épiphysaire de la phalange distale du 2nd orteil

# HP_0100101_synonyms
source: Bracket epiphysis of the distal phalanx of the 2nd toe
french: pont épiphysaire de la phalange distale du 2ième orteil

# HP_0100102_label
source: Cone-shaped epiphysis of the distal phalanx of the 2nd toe
french: épiphyses en forme de cône de la phalange distale du second orteil

# HP_0100103_label
source: Enlarged epiphysis of the distal phalanx of the 2nd toe
french: épiphyse élargie de la phalange distale du 2nd orteil

# HP_0100104_label
source: Fragmentation of the epiphysis of the distal phalanx of the 2nd toe
french: fragmentation épiphysaire de la phalange distale du second orteil

# HP_0100105_label
source: Irregular epiphysis of the distal phalanx of the 2nd toe
french: épiphyse irrégulière de la phalange distale du 2ième orteil

# HP_0100106_label
source: Ivory epiphysis of the distal phalanx of the 2nd toe
french: épiphyse d'ivoire de la phalange distale du second orteil

# HP_0100107_label
source: Pseudoepiphysis of the distal phalanx of the 2nd toe
french: pseudo-épiphyse de la phalange distale du 2nd orteil

# HP_0100108_label
source: Small epiphysis of the distal phalanx of the 2nd toe
french: petites épiphyses de la phalange distale du 2nd orteil

# HP_0100109_label
source: Stippling of the epiphysis of the distal phalanx of the 2nd toe
french: calcifications ponctuées de l'épiphyse des phalanges distales du second orteil

# HP_0100110_label
source: Triangular epiphysis of the distal phalanx of the 2nd toe
french: épiphyse triangulaire de la phalange distale du 2nd orteil

# HP_0100110_synonyms
source: Triangular epiphysis of the distal phalanx of the 2nd toe
french: épiphyse triangulaire de la phalange distale du 2ième orteil

# HP_0100111_label
source: Absent epiphysis of the middle phalanx of the 2nd toe
french: Absence des épiphyses de la deuxième phalange du deuxième orteil

# HP_0100112_label
source: Bracket epiphysis of the middle phalanx of the 2nd toe
french: pont épiphysaire de la phalange moyenne du 2ième orteil

# HP_0100113_label
source: Cone-shaped epiphysis of the middle phalanx of the 2nd toe
french: épiphyses en forme de cône de la phalange moyenne du second orteil

# HP_0100114_label
source: Enlarged epiphysis of the middle phalanx of the 2nd toe
french: épiphyse élargie de la phalange moyenne du 2ième orteil

# HP_0100115_label
source: Fragmentation of the epiphysis of the middle phalanx of the 2nd toe
french: fragmentation épiphysaire de la phalange moyenne du second orteil

# HP_0100116_label
source: Irregular epiphysis of the middle phalanx of the 2nd toe
french: épiphyse irrégulière de la phalange moyenne du 2ième orteil

# HP_0100117_label
source: Ivory epiphysis of the middle phalanx of the 2nd toe
french: épiphyse d'ivoire de la phalange moyenne du second orteil

# HP_0100118_label
source: Pseudoepiphysis of the middle phalanx of the 2nd toe
french: pseudo-épiphyse de la phalange moyenne du 2nd orteil

# HP_0100118_synonyms
source: Pseudoepiphysis of the middle phalanx of the 2nd toe
french: pseudo-épiphyse de la phalange moyenne du 2ième orteil

# HP_0100119_label
source: Small epiphysis of the middle phalanx of the 2nd toe
french: petites épiphyses de la phalange moyenne du 2nd orteil

# HP_0100120_label
source: Stippling of the epiphysis of the middle phalanx of the 2nd toe
french: calcifications ponctuées de l'épiphyse des phalanges moyennes du deuxième orteil

# HP_0100121_label
source: Triangular epiphysis of the middle phalanx of the 2nd toe
french: épiphyse triangulaire de la phalange moyenne du 2nd orteil

# HP_0100121_synonyms
source: Triangular epiphysis of the middle phalanx of the 2nd toe
french: épiphyse triangulaire de la phalange moyenne du 2ième orteil

# HP_0100122_label
source: Absent epiphysis of the proximal phalanx of the 2nd toe
french: Epiphyses absentes de la phalange proximale du deuxième orteil

# HP_0100123_label
source: Bracket epiphysis of the proximal phalanx of the 2nd toe
french: pont épiphysaire de la phalange proximale du 2nd orteil

# HP_0100123_synonyms
source: Bracket epiphysis of the proximal phalanx of the 2nd toe
french: pont épiphysaire de la phalange proximale du 2ième orteil

# HP_0100124_label
source: Cone-shaped epiphysis of the proximal phalanx of the 2nd toe
french: épiphyses en forme de cône de la phalange proximale du second orteil

# HP_0100125_label
source: Enlarged epiphysis of the proximal phalanx of the 2nd toe
french: épiphyse élargie de la phalange proximale du 2ième orteil

# HP_0100126_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 2nd toe
french: fragmentation épiphysaire de la phalange proximale du second orteil

# HP_0100127_label
source: Irregular epiphysis of the proximal phalanx of the 2nd toe
french: épiphyse irrégulière de la phalange proximale du 2ième orteil

# HP_0100128_label
source: Ivory epiphysis of the proximal phalanx of the 2nd toe
french: épiphyse d'ivoire de la phalange proximale du second orteil

# HP_0100129_label
source: Pseudoepiphysis of the proximal phalanx of the 2nd toe
french: pseudo-épiphyse de la phalange proximale du 2nd orteil

# HP_0100129_synonyms
source: Pseudoepiphysis of the proximal phalanx of the 2nd toe
french: pseudo-épiphyse de la phalange proximale du 2ième orteil

# HP_0100130_label
source: Small epiphysis of the proximal phalanx of the 2nd toe
french: petites épiphyses de la phalange proximale du 2nd orteil

# HP_0100131_label
source: Stippling of the epiphysis of the proximal phalanx of the 2nd toe
french: calcifications ponctuées de l'épiphyse des phalanges proximales du deuxième orteil

# HP_0100132_label
source: Triangular epiphysis of the proximal phalanx of the 2nd toe
french: épiphyse triangulaire de la phalange proximale du 2nd orteil

# HP_0100132_synonyms
source: Triangular epiphysis of the proximal phalanx of the 2nd toe
french: épiphyse triangulaire de la phalange proximale du 2ième orteil

# HP_0100133_label
source: Abnormality of the pubic hair
french: anomalie des poils pubiens

# HP_0100134_label
source: Abnormality of the axillary hair
french: anomalies des poils de l'aisselle

# HP_0100135_label
source: Absent epiphysis of the distal phalanx of the 3rd toe
french: Absence des épiphyses de la phalange distale du troisième orteil

# HP_0100136_label
source: Bracket epiphysis of the distal phalanx of the 3rd toe
french: pont épiphysaire de la phalange distale du 3ième orteil

# HP_0100137_label
source: Cone-shaped epiphysis of the distal phalanx of the 3rd toe
french: épiphyses en forme de cône de la phalange distale du troisième orteil

# HP_0100138_label
source: Enlarged epiphysis of the distal phalanx of the 3rd toe
french: épiphyse élargie de la phalange distale du 3ième orteil

# HP_0100139_label
source: Fragmentation of the epiphysis of the distal phalanx of the 3rd toe
french: fragmentation épiphysaire de la phalange distale du troisième orteil

# HP_0100140_label
source: Irregular epiphysis of the distal phalanx of the 3rd toe
french: épiphyse irrégulière de la phalange distale du 3ième orteil

# HP_0100141_label
source: Ivory epiphysis of the distal phalanx of the 3rd toe
french: épiphyse d'ivoire de la phalange distale du troisième orteil

# HP_0100142_label
source: Pseudoepiphysis of the distal phalanx of the 3rd toe
french: pseudo-épiphyse de la phalange distale du 3ième orteil

# HP_0100143_label
source: Small epiphysis of the distal phalanx of the 3rd toe
french: petites épiphyses de la phalange distale du 3ième orteil

# HP_0100144_label
source: Stippling of the epiphysis of the distal phalanx of the 3rd toe
french: calcifications ponctuées de l'épiphyse des phalanges distales du troisième orteil

# HP_0100145_label
source: Triangular epiphysis of the distal phalanx of the 3rd toe
french: épiphyse triangulaire de la phalange distale du 3ième orteil

# HP_0100146_label
source: Absent epiphysis of the middle phalanx of the 3rd toe
french: Absence des épiphyses de la deuxième phalange du troisième orteil

# HP_0100147_label
source: Bracket epiphysis of the middle phalanx of the 3rd toe
french: pont épiphysaire de la phalange moyenne du 3ième orteil

# HP_0100148_label
source: Cone-shaped epiphysis of the middle phalanx of the 3rd toe
french: épiphyses en forme de cône de la phalange moyenne du troisième orteil

# HP_0100149_label
source: Enlarged epiphysis of the middle phalanx of the 3rd toe
french: épiphyse élargie de la phalange moyenne du 3ième orteil

# HP_0100150_label
source: Fragmentation of the epiphysis of the middle phalanx of the 3rd toe
french: fragmentation épiphysaire de la phalange moyenne du troisième orteil

# HP_0100151_label
source: Irregular epiphysis of the middle phalanx of the 3rd toe
french: épiphyse irrégulière de la phalange moyenne du 3ième orteil

# HP_0100152_label
source: Ivory epiphysis of the middle phalanx of the 3rd toe
french: épiphyse d'ivoire de la phalange moyenne du troisième orteil

# HP_0100153_label
source: Pseudoepiphysis of the middle phalanx of the 3rd toe
french: pseudo-épiphyse de la phalange moyenne du 3ième orteil

# HP_0100154_label
source: Small epiphysis of the middle phalanx of the 3rd toe
french: petites épiphyses de la phalange moyenne du 3ième orteil

# HP_0100155_label
source: Stippling of the epiphysis of the middle phalanx of the 3rd toe
french: calcifications ponctuées de l'épiphyse des phalanges moyennes du troisième orteil

# HP_0100156_label
source: Triangular epiphysis of the middle phalanx of the 3rd toe
french: épiphyse triangulaire de la phalange moyenne du 3ième orteil

# HP_0100157_label
source: Absent epiphysis of the proximal phalanx of the 3rd toe
french: Epiphyses absentes de la phalange proximale du troisième orteil

# HP_0100158_label
source: Bracket epiphysis of the proximal phalanx of the 3rd toe
french: pont épiphysaire de la phalange proximale du 3ième orteil

# HP_0100159_label
source: Cone-shaped epiphysis of the proximal phalanx of the 3rd toe
french: épiphyses en forme de cône de la phalange proximale du troisième orteil

# HP_0100160_label
source: Enlarged epiphysis of the proximal phalanx of the 3rd toe
french: épiphyse élargie de la phalange proximale du 3ième orteil

# HP_0100161_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 3rd toe
french: fragmentation épiphysaire de la phalange proximale du troisième orteil

# HP_0100162_label
source: Irregular epiphysis of the proximal phalanx of the 3rd toe
french: épiphyse irrégulière de la phalange proximale du 3ième orteil

# HP_0100163_label
source: Ivory epiphysis of the proximal phalanx of the 3rd toe
french: épiphyse d'ivoire de la phalange proximale du troisième orteil

# HP_0100164_label
source: Pseudoepiphysis of the proximal phalanx of the 3rd toe
french: pseudo-épiphyse de la phalange proximale du 3ième orteil

# HP_0100165_label
source: Small epiphysis of the proximal phalanx of the 3rd toe
french: petites épiphyses de la phalange proximale du 3ième orteil

# HP_0100166_label
source: Stippling of the epiphysis of the proximal phalanx of the 3rd toe
french: calcifications ponctuées de l'épiphyse des phalanges proximales du troisième orteil

# HP_0100167_label
source: Triangular epiphysis of the proximal phalanx of the 3rd toe
french: épiphyse triangulaire de la phalange proximale du 3ième orteil

# HP_0100168_label
source: Fragmented epiphyses
french: fragmentation épiphysaire

# HP_0100169_label
source: Absent epiphysis of the distal phalanx of the 4th toe
french: Absence des épiphyses de la phalange distale du quatrième orteil

# HP_0100170_label
source: Bracket epiphysis of the distal phalanx of the 4th toe
french: pont épiphysaire de la phalange distale du 4ième orteil

# HP_0100171_label
source: Cone-shaped epiphysis of the distal phalanx of the 4th toe
french: épiphyses en forme de cône de la phalange distale du quatrième orteil

# HP_0100172_label
source: Enlarged epiphysis of the distal phalanx of the 4th toe
french: épiphyse élargie de la phalange distale du 4ième orteil

# HP_0100173_label
source: Fragmentation of the epiphysis of the distal phalanx of the 4th toe
french: fragmentation épiphysaire de la phalange distale du quatrième orteil

# HP_0100174_label
source: Irregular epiphysis of the distal phalanx of the 4th toe
french: épiphyse irrégulière de la phalange distale du 4ième orteil

# HP_0100175_label
source: Ivory epiphysis of the distal phalanx of the 4th toe
french: épiphyse d'ivoire de la phalange distale du quatrième orteil

# HP_0100176_label
source: Pseudoepiphysis of the distal phalanx of the 4th toe
french: pseudo-épiphyse de la phalange distale du 4ième orteil

# HP_0100177_label
source: Small epiphysis of the distal phalanx of the 4th toe
french: petites épiphyses de la phalange distale du 4ième orteil

# HP_0100178_label
source: Stippling of the epiphysis of the distal phalanx of the 4th toe
french: calcifications ponctuées de l'épiphyse des phalanges distales du quatrième orteil

# HP_0100179_label
source: Triangular epiphysis of the distal phalanx of the 4th toe
french: épiphyse triangulaire de la phalange distale du 4ième orteil

# HP_0100180_label
source: Absent epiphysis of the middle phalanx of the 4th toe
french: Absence des épiphyses de la deuxième phalange du quatrième orteil

# HP_0100181_label
source: Bracket epiphysis of the middle phalanx of the 4th toe
french: pont épiphysaire de la phalange moyenne du 4ième orteil

# HP_0100182_label
source: Cone-shaped epiphysis of the middle phalanx of the 4th toe
french: épiphyses en forme de cône de la phalange moyenne du quatrième orteil

# HP_0100183_label
source: Enlarged epiphysis of the middle phalanx of the 4th toe
french: épiphyse élargie de la phalange moyenne du 4ième orteil

# HP_0100184_label
source: Fragmentation of the epiphysis of the middle phalanx of the 4th toe
french: fragmentation épiphysaire de la phalange moyenne du quatrième orteil

# HP_0100185_label
source: Irregular epiphysis of the middle phalanx of the 4th toe
french: épiphyse irrégulière de la phalange moyenne du 4ième orteil

# HP_0100186_label
source: Ivory epiphysis of the middle phalanx of the 4th toe
french: épiphyse d'ivoire de la phalange moyenne du quatrième orteil

# HP_0100187_label
source: Pseudoepiphysis of the middle phalanx of the 4th toe
french: pseudo-épiphyse de la phalange moyenne du 4ième orteil

# HP_0100188_label
source: Small epiphysis of the middle phalanx of the 4th toe
french: petites épiphyses de la phalange moyenne du 4ième orteil

# HP_0100189_label
source: Stippling of the epiphysis of the middle phalanx of the 4th toe
french: calcifications ponctuées de l'épiphyse des phalanges moyennes du quatrième orteil

# HP_0100190_label
source: Triangular epiphysis of the middle phalanx of the 4th toe
french: épiphyse triangulaire de la phalange moyenne du 4ième orteil

# HP_0100191_label
source: Absent epiphysis of the proximal phalanx of the 4th toe
french: Epiphyses absentes de la phalange proximale du quatrième orteil

# HP_0100192_label
source: Bracket epiphysis of the proximal phalanx of the 4th toe
french: pont épiphysaire de la phalange proximale du 4ième orteil

# HP_0100193_label
source: Cone-shaped epiphysis of the proximal phalanx of the 4th toe
french: épiphyses en forme de cône de la phalange proximale du quatrième orteil

# HP_0100194_label
source: Enlarged epiphysis of the proximal phalanx of the 4th toe
french: épiphyse élargie de la phalange proximale du 4ième orteil

# HP_0100195_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 4th toe
french: fragmentation épiphysaire de la phalange proximale du quatrième orteil

# HP_0100196_label
source: Irregular epiphysis of the proximal phalanx of the 4th toe
french: épiphyse irrégulière de la phalange proximale du 4ième orteil

# HP_0100197_label
source: Ivory epiphysis of the proximal phalanx of the 4th toe
french: épiphyse d'ivoire de la phalange proximale du quatrième orteil

# HP_0100198_label
source: Pseudoepiphysis of the proximal phalanx of the 4th toe
french: pseudo-épiphyse de la phalange proximale du 4ième orteil

# HP_0100199_label
source: Small epiphysis of the proximal phalanx of the 4th toe
french: petites épiphyses de la phalange proximale du 4ième orteil

# HP_0100200_label
source: Stippling of the epiphysis of the proximal phalanx of the 4th toe
french: calcifications ponctuées de l'épiphyse des phalanges proximales du quatrième orteil

# HP_0100201_label
source: Triangular epiphysis of the proximal phalanx of the 4th toe
french: épiphyse triangulaire de la phalange proximale du 4ième orteil

# HP_0100202_label
source: Absent epiphysis of the distal phalanx of the 5th toe
french: Absence des épiphyses de la phalange distale du cinquième orteil

# HP_0100203_label
source: Bracket epiphysis of the distal phalanx of the 5th toe
french: pont épiphysaire de la phalange distale du 5ième orteil

# HP_0100203_synonyms
source: Bracket epiphysis of the distal phalanx of the 5th toe
french: pont épiphysaire de la phalange distale du petit orteil

# HP_0100204_label
source: Cone-shaped epiphysis of the distal phalanx of the 5th toe
french: épiphyses en forme de cône de la phalange distale du cinquièmeorteil

# HP_0100205_label
source: Enlarged epiphysis of the distal phalanx of the 5th toe
french: épiphyse élargie de la phalange distale du 5ième orteil

# HP_0100206_label
source: Fragmentation of the epiphysis of the distal phalanx of the 5th toe
french: fragmentation épiphysaire de la phalange distale du cinquième orteil

# HP_0100207_label
source: Irregular epiphysis of the distal phalanx of the 5th toe
french: épiphyse irrégulière de la phalange distale du 5ième orteil

# HP_0100208_label
source: Ivory epiphysis of the distal phalanx of the 5th toe
french: épiphyse d'ivoire de la phalange distale du cinquième oreil

# HP_0100209_label
source: Pseudoepiphysis of the distal phalanx of the 5th toe
french: pseudo-épiphyse de la phalange distale du 5ième orteil

# HP_0100209_synonyms
source: Pseudoepiphysis of the distal phalanx of the 5th toe
french: pseudo-épiphyse de la phalange distale du petit orteil

# HP_0100210_label
source: Small epiphysis of the distal phalanx of the 5th toe
french: petites épiphyses de la phalange distale du 5ième orteil

# HP_0100211_label
source: Stippling of the epiphysis of the distal phalanx of the 5th toe
french: calcifications ponctuées de l'épiphyse des phalanges distales du cinquième orteil

# HP_0100212_label
source: Triangular epiphysis of the distal phalanx of the 5th toe
french: épiphyse triangulaire de la phalange distale du 5ième orteil

# HP_0100212_synonyms
source: Triangular epiphysis of the distal phalanx of the 5th toe
french: épiphyse triangulaire de la phalange distale du petit orteil
