Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009085_label
source: Alveolar ridge overgrowth
french: croissance excessive du rebord alvéolaire

# HP_0009087_label
source: Posteriorly placed tongue
french: langue placée postérieurement

# HP_0009090_label
source: obsolete Facial diplegic appearance
french: apparence faciale diplégique

# HP_0009092_label
source: Progressive alveolar ridge hypertropy
french: hypertrophie progressive de la crête alvéolaire

# HP_0009094_label
source: Cleft lower alveolar ridge
french: fente de la crête alvéolaire inférieure

# HP_0009098_label
source: Chronic oral candidiasis
french: Candidose buccale chronique

# HP_0009099_label
source: Median cleft palate
french: fente palatine médiane

# HP_0009101_label
source: Submucous cleft lip
french: Fente labiale submuqueuse

# HP_0009103_label
source: Aplasia/Hypoplasia involving the pelvis
french: Aplasie/hypoplasie impliquant le pelvis

# HP_0009104_label
source: Aplasia/Hypoplasia of the pubic bone
french: aplasie/hypoplasie de l'os pubien

# HP_0009105_label
source: Abnormal ossification of the pubic bone
french: Ossification anormale impliquant le pubis

# HP_0009106_label
source: Abnormal pelvis bone ossification
french: Ossification anormale impliquant les os du pelvis

# HP_0009107_label
source: Abnormal ossification involving the femoral head and neck
french: Ossification anormale impliquant la tête et le col du fémur

# HP_0009108_label
source: Aplasia/Hypoplasia involving the femoral head and neck
french: aplasie/hypoplasie affectant la tête et le col du fémur

# HP_0009109_label
source: Denervation of the diaphragm
french: dénérvation du diaphragme

# HP_0009110_label
source: Diaphragmatic eventration
french: éventration diaphragmatique

# HP_0009112_label
source: Absent left hemidiaphragm
french: quot;Anomalie du diaphragme, souvent unilatérale et côté gauchequot;

# HP_0009113_synonyms
source: Diaphragmatic weakness
french: Faiblesse du diaphragme

# HP_0009115_label
source: Aplasia/hypoplasia involving the skeleton
french: Aplasie/hypoplasie impliquant le squelette

# HP_0009116_label
source: Aplasia/Hypoplasia involving bones of the skull
french: Aplasie/hypoplasie affectant les os du crâne

# HP_0009117_label
source: Aplasia/Hypoplasia of the maxilla
french: Aplasie/hypoplasie affectant le maxillaire

# HP_0009118_label
source: Aplasia/Hypoplasia of the mandible
french: Aplasie/hypoplasie de la mandibule

# HP_0009119_label
source: Aplasia/Hypoplasia of the frontal sinuses
french: Aplasie/hypoplasie des sinus frontaux

# HP_0009120_label
source: Aplasia/Hypoplasia involving the sinuses
french: Aplasie/hypoplasie impliquant des sinus

# HP_0009121_label
source: Abnormal axial skeleton morphology
french: Anomalie du squelette axial

# HP_0009122_label
source: Aplasia/hypoplasia affecting bones of the axial skeleton
french: Aplasie/hypoplasie affectant les os du squelette axial

# HP_0009123_label
source: Mixed hypo- and hyperpigmentation of the skin
french: Hypo et hyperpigmentation mixte de la peau

# HP_0009123_synonyms
source: Mixed hypo- and hyperpigmentation of the skin
french: Hypoperpigmentation et hyperpigmentation mixte de la peau

# HP_0009124_label
source: Abnormality of adipose tissue
french: Anomalie du tissu adipeux

# HP_0009125_label
source: Lipodystrophy
french: Lipodystrophie

# HP_0009126_label
source: Increased adipose tissue
french: Tissu adipeux augmenté

# HP_0009126_synonyms
source: Increased adipose tissue
french: augmentation du tissu adipeux

# HP_0009127_label
source: Abnormality of the musculature of the limbs
french: anomalie de la musculature des membres

# HP_0009128_label
source: Aplasia/Hypoplasia involving the musculature of the extremities
french: aplasie/hypoplasie impliquant la musculature des extrémités

# HP_0009130_label
source: Hand muscle atrophy
french: Amyotrophie impliquant la musculature de la main

# HP_0009131_label
source: Abnormality of the musculature of the thorax
french: anomalie de la musculature du thorax

# HP_0009132_label
source: Abnormal tarsal bone mineral density
french: Anomalie de la densité minérale osseuse impliquant les os du tarse

# HP_0009134_label
source: Osteolysis involving bones of the feet
french: ostéolyse des os du pied

# HP_0009136_label
source: Duplication involving bones of the feet
french: duplication impliquant les os des pieds

# HP_0009138_label
source: Synostosis involving bones of the lower limbs
french: synostose impliquant les os des membres inférieurs

# HP_0009139_label
source: Osteolysis involving bones of the lower limbs
french: ostéolyse des os des membres inférieurs

# HP_0009140_label
source: Synostosis involving bones of the feet
french: Synostose impliquant les os des pieds

# HP_0009142_label
source: Duplication of bones involving the upper extremities
french: duplication des os impliquant les extrémités supérieures

# HP_0009144_label
source: Supernumerary bones of the axial skeleton
french: Os surnuméraires du squelette axial

# HP_0009145_label
source: Abnormality of cerebral artery
french: Anomalie des artères cérébrales

# HP_0009147_label
source: Enlarged epiphysis of the distal phalanx of the 5th finger
french: épiphyse élargie de la phalange distale de l'auriculaire

# HP_0009147_synonyms
source: Enlarged epiphysis of the distal phalanx of the 5th finger
french: épiphyses élargies de la phalange distale du 5ième doigt

# HP_0009148_label
source: Small epiphysis of the distal phalanx of the 5th finger
french: petites épiphyses de la phalange distale de l'auriculaire

# HP_0009148_synonyms
source: Small epiphysis of the distal phalanx of the 5th finger
french: petites épiphyses de la phalange distale du 5ième doigt

# HP_0009149_label
source: Triangular epiphysis of the distal phalanx of the 5th finger
french: épiphyse triangulaire de la phalange distale de l'auriculaire

# HP_0009149_synonyms
source: Triangular epiphysis of the distal phalanx of the 5th finger
french: épiphyse triangulaire de la phalange distale du 5ième doigt

# HP_0009150_label
source: Abnormality of the proximal phalanx of the 5th finger
french: anomalie de la première phalange de l'auriculaire

# HP_0009150_synonyms
source: Abnormality of the proximal phalanx of the 5th finger
french: anomalie de la première phalange du 5ième doigt

# HP_0009152_label
source: Abnormality of the epiphyses of the 5th finger
french: anomalie des épiphyses de l'auriculaire

# HP_0009152_synonyms
source: Abnormality of the epiphyses of the 5th finger
french: anomalie des épiphyses du 5ième doigt

# HP_0009153_label
source: Abnormality of the epiphysis of the proximal phalanx of the 5th finger
french: anomalie des épiphyses de la première phalange de l'auriculaire

# HP_0009153_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 5th finger
french: anomalie des épiphyses de la phalange proximale du cinquième doigt

# HP_0009154_label
source: Triangular epiphysis of the proximal phalanx of the 5th finger
french: épiphyse triangulaire de la phalange proximale de l'auriculaire

# HP_0009154_synonyms
source: Triangular epiphysis of the proximal phalanx of the 5th finger
french: épiphyse triangulaire de la phalange proximale du 5ième doigt

# HP_0009155_label
source: Cone-shaped epiphysis of the proximal phalanx of the 5th finger
french: épiphyses en forme de cône de la phalange proximale de l'auriculaire

# HP_0009157_label
source: Ivory epiphysis of the proximal phalanx of the 5th finger
french: épiphyse d'ivoire de la phalange proximale de l'auriculaire

# HP_0009158_label
source: Enlarged epiphysis of the proximal phalanx of the 5th finger
french: épiphyse élargie de la phalange proximale de l'auriculaire

# HP_0009158_synonyms
source: Enlarged epiphysis of the proximal phalanx of the 5th finger
french: épiphyse élargie de la phalange proximale du 5ième doigt

# HP_0009159_label
source: Small epiphysis of the proximal phalanx of the 5th finger
french: petites épiphyses de la phalange proximale de l'auriculaire

# HP_0009159_synonyms
source: Small epiphysis of the proximal phalanx of the 5th finger
french: petites épiphyses de la phalange proximale du 5ième doigt

# HP_0009160_label
source: Absent epiphysis of the proximal phalanx of the 5th finger
french: Epiphyses absentes de la phalange proximale de l'auriculaire

# HP_0009161_label
source: Aplasia/Hypoplasia of the middle phalanx of the 5th finger
french: aplasie/hypoplasie de la deuxième phalange de l'auriculaire

# HP_0009161_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 5th finger
french: aplasie/hypoplasie de la phalange intermédiaire de l'auriculaire

# HP_0009162_synonyms
source: Absent middle phalanx of 5th finger
french: Aplasie de la deuxième phalange du 5ième doigt

# HP_0009163_label
source: obsolete Abnormal form of the 5th finger
french: Forme anormale de l'auriculaire

# HP_0009163_synonyms
source: obsolete Abnormal form of the 5th finger
french: Forme anormale du cinquième doigt

# HP_0009164_label
source: Abnormal calcification of the carpal bones
french: Calcification anormale des os du carpe

# HP_0009165_label
source: Stippling of the epiphysis of the distal phalanx of the 5th finger
french: calcifications ponctuées de l'épiphyse des phalanges distales de l'auriculaire

# HP_0009166_label
source: Fragmentation of the epiphysis of the distal phalanx of the 5th finger
french: fragmentation épiphysaire de la phalange distale de l'auriculaire

# HP_0009167_label
source: Irregular epiphysis of the distal phalanx of the 5th finger
french: épiphyse irrégulière de la phalange distale de l'auriculaire

# HP_0009167_synonyms
source: Irregular epiphysis of the distal phalanx of the 5th finger
french: épiphyses irrégulières de la phalange distale du 5ième doigt

# HP_0009168_label
source: Bullet-shaped middle phalanx of the 5th finger
french: phalange moyenne de l'auriculaire en forme de balle de fusil

# HP_0009169_label
source: Broad middle phalanx of the 5th finger
french: Deuxième phalange de l'auriculaire large

# HP_0009170_label
source: Osteolytic defects of the middle phalanx of the 5th finger
french: anomalies ostéolytiques de la phalange moyenne de l'auriculaire

# HP_0009170_synonyms
source: Osteolytic defects of the middle phalanx of the 5th finger
french: anomalies ostéolytiques de la phalange moyenne du 5ième doigt

# HP_0009171_label
source: Triangular epiphyses of the metacarpals
french: épiphyses triangulaires des métacarpes

# HP_0009172_label
source: Abnormality of the phalanges of the 4th finger
french: anomalie des phalanges de l'annulaire

# HP_0009172_synonyms
source: Abnormality of the phalanges of the 4th finger
french: anomalie des phalanges du quatrième doigt

# HP_0009173_label
source: Curved middle phalanx of the 5th finger
french: courbure de la phalange moyenne de l'auriculaire

# HP_0009173_synonyms
source: Curved middle phalanx of the 5th finger
french: courbure de la phalange moyenne du 5ième doigt

# HP_0009174_label
source: Abnormality of the epiphyses of the 4th finger
french: anomalie des épiphyses de l'annulaire

# HP_0009174_synonyms
source: Abnormality of the epiphyses of the 4th finger
french: anomalie des épiphyses du 4ième doigt

# HP_0009175_label
source: Patchy sclerosis of the middle phalanx of the 5th finger
french: sclérose irrégulière de la phalange moyenne de l'auriculaire

# HP_0009175_synonyms
source: Patchy sclerosis of the middle phalanx of the 5th finger
french: sclérose irrégulière de la phalange moyenne du petit doigt

# HP_0009177_label
source: Proximal/middle symphalangism of 5th finger
french: symphalangisme des phalanges proximales et moyennes de l'auriculaire

# HP_0009177_synonyms
source: Proximal/middle symphalangism of 5th finger
french: symphalangisme des phalanges proximales et moyennes du 5ième doigt

# HP_0009178_label
source: Symphalangism of middle phalanx of 5th finger
french: Symphalangisme affectant la phalange moyenne de l'auriculaire

# HP_0009179_label
source: Deviation of the 5th finger
french: déviation de l'auriculaire

# HP_0009179_synonyms
source: Deviation of the 5th finger
french: déviation du petit doigt

# HP_0009180_label
source: Ulnar deviation of the 5th finger
french: déviation cubitale de l'auriculaire

# HP_0009180_synonyms
source: Ulnar deviation of the 5th finger
french: déviation cubitale du 5ième doigt

# HP_0009182_label
source: Triangular shaped middle phalanx of the 5th finger
french: phalange moyenne de l'auriculaire de forme triangulaire

# HP_0009182_synonyms
source: Triangular shaped middle phalanx of the 5th finger
french: phalange moyenne du petit doigt de forme triangulaire

# HP_0009183_label
source: Joint contracture of the 5th finger
french: contractures articulaires de l'auriculaire

# HP_0009183_synonyms
source: Joint contracture of the 5th finger
french: contractures articulaires du petit doigt

# HP_0009184_label
source: Contracture of the distal interphalangeal joint of the 5th finger
french: Contracture de l'articulation inter-phalangienne distale de l'auriculaire

# HP_0009185_synonyms
source: Contracture of the proximal interphalangeal joint of the 5th finger
french: contracture de l'articulation interphalangienne proximale du 5ième doigt

# HP_0009186_label
source: Contracture of the metacarpophalangeal joint of the 5th finger
french: contracture de l'articulation métacarpophalangienne de l'auriculaire

# HP_0009186_synonyms
source: Contracture of the metacarpophalangeal joint of the 5th finger
french: contracture de l'articulation métacarpophalangienne du petit doigt

# HP_0009187_label
source: Bracket epiphysis of the distal phalanx of the 5th finger
french: pont épiphysaire de la phalange distale de l'auriculaire

# HP_0009187_synonyms
source: Bracket epiphysis of the distal phalanx of the 5th finger
french: pont épiphysaire de la phalange distale du 5ième doigt

# HP_0009188_label
source: Pseudoepiphysis of the distal phalanx of the 5th finger
french: pseudo-épiphyse de la phalange distale de l'auriculaire

# HP_0009188_synonyms
source: Pseudoepiphysis of the distal phalanx of the 5th finger
french: pseudo-épiphyse de la phalange distale du 5ième doigt

# HP_0009189_label
source: Fragmentation of the metacarpal epiphyses
french: fragmentation épiphysaire du métacarpe

# HP_0009190_label
source: Irregular epiphyses of the metacarpals
french: Epiphyses irrégulières des métacarpiens

# HP_0009191_label
source: Ivory epiphyses of the metacarpals
french: épiphyses d'ivoire des métacarpes

# HP_0009192_label
source: Aplasia/Hypoplasia of the proximal phalanx of the 5th finger
french: aplasie/hypoplasie de la première phalange de l'auriculaire

# HP_0009192_synonyms
source: Aplasia/Hypoplasia of the proximal phalanx of the 5th finger
french: aplasie/hypoplasie de la première phalange du cinquième doigt

# HP_0009193_label
source: Pseudoepiphyses of the metacarpals
french: pseudo-épiphyses des os du métacarpe

# HP_0009193_synonyms
source: Pseudoepiphyses of the metacarpals
french: pseudo-épiphyses métacarpiennes

# HP_0009194_label
source: Small epiphyses of the metacarpals
french: petites épiphyses des métacarpiens

# HP_0009195_label
source: Epiphyseal stippling of the metacarpals
french: calcifications ponctuées épiphysaires des métacarpes

# HP_0009196_label
source: Absent metacarpal epiphyses
french: Absence des épiphyses du métacarpe

# HP_0009196_synonyms
source: Absent metacarpal epiphyses
french: épiphyses métacarpiennes absentes

# HP_0009197_label
source: Bracket epiphysis of the proximal phalanx of the 5th finger
french: pont épiphysaire de la phalange proximale de l'auriculaire

# HP_0009197_synonyms
source: Bracket epiphysis of the proximal phalanx of the 5th finger
french: pont épiphysaire de la phalange proximale du petit doigt

# HP_0009198_label
source: Abnormality of the epiphysis of the distal phalanx of the 5th finger
french: anomalie des épiphyses de la troisième phalange de l'auriculaire

# HP_0009198_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 5th finger
french: anomalie des épiphyses de la phalange distale du 5ième doigt

# HP_0009199_label
source: Irregular epiphysis of the proximal phalanx of the 5th finger
french: épiphyse irrégulière de la phalange proximale de l'auriculaire

# HP_0009199_synonyms
source: Irregular epiphysis of the proximal phalanx of the 5th finger
french: épiphyse irrégulière de la phalange proximale du 5ième doigt

# HP_0009200_label
source: Pseudoepiphysis of the proximal phalanx of the 5th finger
french: pseudo-épiphyse de la phalange proximale de l'auriculaire

# HP_0009200_synonyms
source: Pseudoepiphysis of the proximal phalanx of the 5th finger
french: pseudo-épiphyse de la phalange proximale du 5ième doigt

# HP_0009201_label
source: Stippling of the epiphysis of the proximal phalanx of the 5th finger
french: calcifications ponctuées de l'épiphyse des phalanges proximales de l'auriculaire

# HP_0009202_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 5th finger
french: fragmentation épiphysaire de la phalange proximale de l'auriculaire

# HP_0009203_label
source: Absent epiphysis of the middle phalanx of the 5th finger
french: Absence des épiphyses de la deuxième phalange de l'auriculaire

# HP_0009204_label
source: Bracket epiphysis of the middle phalanx of the 5th finger
french: pont épiphysaire de la phalange moyenne de l'auriculaire

# HP_0009204_synonyms
source: Bracket epiphysis of the middle phalanx of the 5th finger
french: pont épiphysaire de la phalange moyenne du petit doigt

# HP_0009205_label
source: Cone-shaped epiphysis of the middle phalanx of the 5th finger
french: épiphyses en forme de cône de la phalange moyenne du cinquième orteil

# HP_0009206_label
source: Enlarged epiphysis of the middle phalanx of the 5th finger
french: épiphyse élargie de la phalange moyenne de l'auriculaire

# HP_0009206_synonyms
source: Enlarged epiphysis of the middle phalanx of the 5th finger
french: épiphyses élargies de la phalange moyenne du 5ième doigt

# HP_0009207_label
source: Fragmentation of the epiphysis of the middle phalanx of the 5th finger
french: fragmentation épiphysaire de la phalange moyenne de l'auriculaire

# HP_0009208_label
source: Irregular epiphysis of the middle phalanx of the 5th finger
french: épiphyse irrégulière de la phalange moyenne de l'auriculaire

# HP_0009208_synonyms
source: Irregular epiphysis of the middle phalanx of the 5th finger
french: épiphyses irrégulières de la phalange moyenne du 5ième doigt

# HP_0009209_label
source: Ivory epiphysis of the middle phalanx of the 5th finger
french: épiphyse d'ivoire de la phalange moyenne de l'auriculaire

# HP_0009210_label
source: Pseudoepiphysis of the middle phalanx of the 5th finger
french: pseudo-épiphyse de la phalange moyenne de l'auriculaire

# HP_0009210_synonyms
source: Pseudoepiphysis of the middle phalanx of the 5th finger
french: pseudo-épiphyse de la phalange moyenne du 5ième doigt

# HP_0009211_label
source: Small epiphysis of the middle phalanx of the 5th finger
french: petites épiphyses de la phalange moyenne de l'auriculaire

# HP_0009211_synonyms
source: Small epiphysis of the middle phalanx of the 5th finger
french: petites épiphyses de la phalange moyenne du 5ième doigt

# HP_0009212_label
source: Stippling of the epiphysis of the middle phalanx of the 5th finger
french: calcifications ponctuées de l'épiphyse des phalanges moyennes de l'auriculaire

# HP_0009213_label
source: Triangular epiphysis of the middle phalanx of the 5th finger
french: épiphyse triangulaire de la phalange moyenne de l'auriculaire

# HP_0009213_synonyms
source: Triangular epiphysis of the middle phalanx of the 5th finger
french: épiphyse triangulaire de la phalange moyenne du 5ième doigt

# HP_0009214_label
source: Absent epiphysis of the middle phalanx of the 4th finger
french: Absence des épiphyses de la deuxième phalange de l'annulaire

# HP_0009215_label
source: Bracket epiphysis of the middle phalanx of the 4th finger
french: pont épiphysaire de la phalange moyenne de l'annulaire

# HP_0009215_synonyms
source: Bracket epiphysis of the middle phalanx of the 4th finger
french: pont épiphysaire de la phalange moyenne du 4ième doigt

# HP_0009216_label
source: Cone-shaped epiphysis of the middle phalanx of the 4th finger
french: épiphyses en forme de cône de la phalange moyenne de l'annulaire

# HP_0009217_label
source: Enlarged epiphysis of the middle phalanx of the 4th finger
french: épiphyse élargie de la phalange moyenne de l'annulaire

# HP_0009217_synonyms
source: Enlarged epiphysis of the middle phalanx of the 4th finger
french: épiphyses élargies de la phalange moyenne du 4ième doigt

# HP_0009218_label
source: Fragmentation of the epiphysis of the middle phalanx of the 4th finger
french: fragmentation épiphysaire de la phalange moyenne de l'annulaire

# HP_0009219_label
source: Irregular epiphysis of the middle phalanx of the 4th finger
french: épiphyse irrégulière de la phalange moyenne de l'annulaire

# HP_0009219_synonyms
source: Irregular epiphysis of the middle phalanx of the 4th finger
french: épiphyses irrégulières de la phalange moyenne du 4ième doigt

# HP_0009220_label
source: Ivory epiphysis of the middle phalanx of the 4th finger
french: épiphyse d'ivoire de la phalange moyenne de l'annulaire

# HP_0009221_label
source: Pseudoepiphysis of the middle phalanx of the 4th finger
french: pseudo-épiphyse de la phalange moyenne de l'annulaire

# HP_0009221_synonyms
source: Pseudoepiphysis of the middle phalanx of the 4th finger
french: pseudo-épiphyse de la phalange moyenne du 4ième doigt

# HP_0009222_label
source: Small epiphysis of the middle phalanx of the 4th finger
french: petites épiphyses de la phalange moyenne de l'annulaire

# HP_0009222_synonyms
source: Small epiphysis of the middle phalanx of the 4th finger
french: petites épiphyses de la phalange moyenne du 4ième doigt

# HP_0009223_label
source: Stippling of the epiphysis of the middle phalanx of the 4th finger
french: calcifications ponctuées de l'épiphyse des phalanges moyennes de l'annulaire

# HP_0009224_label
source: Triangular epiphysis of the middle phalanx of the 4th finger
french: épiphyse triangulaire de la phalange moyenne de l'annulaire

# HP_0009224_synonyms
source: Triangular epiphysis of the middle phalanx of the 4th finger
french: épiphyse triangulaire de la phalange moyenne du 4ième doigt

# HP_0009225_label
source: Aplasia of the proximal phalanx of the 5th finger
french: aplasie de la première phalange de l'auriculaire

# HP_0009225_synonyms
source: Aplasia of the proximal phalanx of the 5th finger
french: aplasie de la phalange proximale du 5ième doigt

# HP_0009226_label
source: Short proximal phalanx of the 5th finger
french: phalange proximale de l'auriculaire petite/hypoplasique

# HP_0009226_synonyms
source: Short proximal phalanx of the 5th finger
french: phalange proximale du 5ième doigt petite/hypoplasique

# HP_0009227_label
source: Broad proximal phalanx of the 5th finger
french: phalange proximale de l'auriculaire large

# HP_0009227_synonyms
source: Broad proximal phalanx of the 5th finger
french: phalange proximale du petit doigt large

# HP_0009228_label
source: Bullet-shaped proximal phalanx of the 5th finger
french: phalange proximale de l'auriculaire en forme de balle de fusil

# HP_0009229_label
source: Curved proximal phalanx of the 5th finger
french: courbure de la phalange proximale de l'auriculaire

# HP_0009229_synonyms
source: Curved proximal phalanx of the 5th finger
french: courbure de la phalange proximale du petit doigt

# HP_0009230_label
source: Osteolytic defects of the proximal phalanx of the 5th finger
french: anomalies ostéolytiques de la phalange proximale de l'auriculaire
