Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0006983_synonyms
source: Slowly progressive spastic quadriparesis
french: Quadriparésie spastique lentement progressive

# HP_0006984_label
source: Distal sensory loss of all modalities
french: perte sensorielle distale de toutes les modalités

# HP_0006986_label
source: Upper limb spasticity
french: spasticité du membre supérieur

# HP_0006988_label
source: Alobar holoprosencephaly
french: Holoprosencéphalie alobaire

# HP_0006989_label
source: Dysplastic corpus callosum
french: dysplasie du corps calleux

# HP_0006992_label
source: Anterior basal encephalocele
french: encéphalocèle basal antérieur

# HP_0006994_label
source: Diffuse leukoencephalopathy
french: leucoencéphalopathie diffuse

# HP_0006999_label
source: Basal ganglia gliosis
french: Gliose des noyaux gris centraux

# HP_0007000_label
source: Morning myoclonic jerks
french: Secousses myocloniques matinales

# HP_0007001_label
source: Loss of Purkinje cells in the cerebellar vermis
french: perte des cellules de Purkinje dans le vermis cérébelleux

# HP_0007002_label
source: Motor axonal neuropathy
french: Neuropathie axonale motrice et sensitive

# HP_0007006_label
source: Dorsal column degeneration
french: dégénérescence du tractus spinocérébelleux et de la colonne dorsale

# HP_0007007_label
source: Cavitation of the basal ganglia
french: cavitation des noyaux gris centraux

# HP_0007193_label
source: Generalized tonic-clonic seizures on awakening
french: crises tonicocloniques généralisées du matin

# HP_0007009_label
source: Central nervous system degeneration
french: dégénérescence du système nerveux central

# HP_0007010_label
source: Poor fine motor coordination
french: pauvre coordination motrice fine

# HP_0007011_label
source: Fourth cranial nerve palsy
french: Paralysie du nerf trochéaire

# HP_0007182_label
source: Peripheral hypomyelination
french: sévère hypomyélinisation périphérique

# HP_0007016_label
source: Corticospinal tract hypoplasia
french: hypoplasie du tractus cortico-spinal

# HP_0007017_label
source: Progressive forgetfulness
french: perte de mémoire progressive

# HP_0007018_label
source: Attention deficit hyperactivity disorder
french: Déficit de l'attention avec hyperactivité

# HP_0007018_synonyms
source: Attention deficit hyperactivity disorder
french: hyperactivité avec déficit de l'attention

# HP_0007023_label
source: Antenatal intracerebral hemorrhage
french: Hémorragie intracérébrale anténatale

# HP_0007024_label
source: Pseudobulbar paralysis
french: paralysie pseudobulbaire

# HP_0007024_synonyms
source: Pseudobulbar paralysis
french: paralysie pseudo-bulbaire

# HP_0007029_label
source: Cerebral berry aneurysm
french: anévrysme cérébral en forme de baie

# HP_0007030_label
source: Nonprogressive encephalopathy
french: encéphalopathie non progressive

# HP_0007033_label
source: Cerebellar dysplasia
french: dysplasie cérébelleuse

# HP_0007034_label
source: Generalized hyperreflexia
french: hyperréflexie généralisée

# HP_0007035_label
source: Anterior encephalocele
french: Encéphalocèle frontal

# HP_0007036_label
source: Hypoplasia of olfactory tract
french: hypoplasie du tractus olfactif

# HP_0007041_label
source: Chronic lymphocytic meningitis
french: méningite lymphocytaire chronique

# HP_0007042_label
source: Focal white matter lesions
french: lésions focales de la substance blanche

# HP_0007045_label
source: Midline brain calcifications
french: calcifications du mésencéphale

# HP_0007047_label
source: Atrophy of the dentate nucleus
french: Atrophie du noyau denté

# HP_0007048_label
source: Large basal ganglia
french: ganglions de la base élargies

# HP_0007052_label
source: Multifocal cerebral white matter abnormalities
french: anomalies multifocales de la substance blanche cérébrale

# HP_0007054_label
source: Hyperreflexia proximally
french: Hyperréflexie proximale

# HP_0007057_label
source: Poor hand-eye coordination
french: pauvre coordinnation main-oeil

# HP_0007058_label
source: Generalized cerebral atrophy/hypoplasia
french: atrophie/hypoplasie cérébrale généralisée

# HP_0007063_label
source: Aplasia of the inferior half of the cerebellar vermis
french: aplasie de la moitié inférieure du vermis cérébelleux

# HP_0007064_label
source: Progressive language deterioration
french: altération progressive du langage

# HP_0007065_label
source: Disorganization of the anterior cerebellar vermis
french: désorganisation du vermis cérébelleux antérieur

# HP_0007066_label
source: Proximal limb muscle stiffness
french: raideur des muscles proximaux des membres

# HP_0007067_label
source: Distal peripheral sensory neuropathy
french: quot;Neuropathie périphérique sensitive, distalequot;

# HP_0007069_label
source: Profound static encephalopathy
french: encéphalopathie statique profonde

# HP_0007076_label
source: Extrapyramidal muscular rigidity
french: Rigidité musculaire extrapyramidale

# HP_0007078_label
source: Decreased amplitude of sensory action potentials
french: amplitude diminuée des potentiels d'action sensoriels

# HP_0007081_label
source: Late-onset muscular dystrophy
french: Dystrophie musculaire à début tardif

# HP_0007082_label
source: Dilated third ventricle
french: Ventricules latéraux et troisième ventricule élargies

# HP_0007083_label
source: Hyperactive patellar reflex
french: Hyperréflexie des genous

# HP_0007089_label
source: Facial-lingual fasciculations
french: fasciculations faciolinguales

# HP_0007095_label
source: Frontoparietal polymicrogyria
french: quot;polymicrogyrie, plus sévère dans les régions frontopariétalesquot;

# HP_0007096_label
source: Hypoplasia of the optic tract
french: hypoplasie du tractus optique

# HP_0007097_label
source: Cranial nerve motor loss
french: perte motrice d'un nerf crânien

# HP_0007098_synonyms
source: Paroxysmal choreoathetosis
french: choréo-athétose paroxystique

# HP_0007099_label
source: Arnold-Chiari type I malformation
french: Malformation d'Arnold-Chiari de type I

# HP_0007099_synonyms
source: Arnold-Chiari type I malformation
french: Malformation d'Arnold-Chiari type I

# HP_0007100_label
source: Progressive ventriculomegaly
french: dilatation ventriculaire progressive

# HP_0007100_synonyms
source: Progressive ventriculomegaly
french: ventriculomégalie progressive

# HP_0007103_label
source: Hypointensity of cerebral white matter on MRI
french: hypodensité de la substance blanche cérébrale sur l'IRM

# HP_0007104_label
source: Prolonged somatosensory evoked potentials
french: Potentiels évoqués somatosensoriels prolongés

# HP_0007105_synonyms
source: Infantile encephalopathy
french: Encéphalopathie néonatale sévère

# HP_0007107_label
source: Segmental peripheral demyelination
french: démyélinisation segmentaire

# HP_0007108_label
source: Demyelinating peripheral neuropathy
french: neuropathie périphérique démyélinisante

# HP_0007109_label
source: Periventricular cysts
french: kystes périventriculaires

# HP_0007110_label
source: Central hypoventilation
french: hypoventilation centrale

# HP_0007111_label
source: Chronic hepatic encephalopathy
french: encéphalopathie hépatique chronique

# HP_0007112_label
source: Temporal cortical atrophy
french: atrophie corticale temporale

# HP_0007115_label
source: Orbital encephalocele
french: encéphalocèle orbital

# HP_0007117_label
source: Corticospinal tract atrophy
french: atrophie du tractus cortico-spinal

# HP_0007117_synonyms
source: Corticospinal tract atrophy
french: atrophie du tractus corticospinal

# HP_0007123_label
source: Subcortical dementia
french: démence sous-corticale progressive

# HP_0007126_label
source: Proximal amyotrophy
french: Amyotrophie proximale

# HP_0007129_label
source: Cerebellar medulloblastoma
french: médulloblastome cérébelleux

# HP_0007131_label
source: Acute demyelinating polyneuropathy
french: Polyneuropathie démyélinisante aiguë

# HP_0007132_label
source: Pallidal degeneration
french: dégénérescence pallidale

# HP_0007133_label
source: Progressive peripheral neuropathy
french: neuropathie périphérique progressive

# HP_0007141_label
source: Sensorimotor neuropathy
french: neuropathie sensori-motrice

# HP_0007141_synonyms
source: Sensorimotor neuropathy
french: Neuropathie sensori-motrice périphérique

# HP_0007146_label
source: Bilateral basal ganglia lesions
french: Lésions bilatérales des noyaux gris centraux

# HP_0007149_label
source: Distal upper limb amyotrophy
french: quot;amyotrophie distale, plus sévère pour les membres supérieursquot;

# HP_0007153_label
source: Progressive extrapyramidal movement disorder
french: Trouble de la motricité extrapyramidale progessive

# HP_0007156_label
source: Asymmetric limb muscle stiffness
french: raideur asymétrique des muscles des membres

# HP_0007158_label
source: Progressive extrapyramidal muscular rigidity
french: Rigidité extrapyramidale progressive

# HP_0007159_label
source: Fluctuations in consciousness
french: fluctuation de la conscience

# HP_0007162_label
source: Diffuse demyelination of the cerebral white matter
french: démyélinisation diffuse de la substance blanche cérébrale

# HP_0007163_label
source: obsolete Corticospinal tract disease in lower limbs
french: maladie du tractus corticospinal des membres inférieurs

# HP_0007165_label
source: Periventricular gray matter heterotopia
french: hétérotopie périventriculaire de la substance grise

# HP_0007166_label
source: Paroxysmal dyskinesia
french: Mouvements choréïformes ou dystoniques involontaires

# HP_0011165_label
source: Visual auras
french: convulsions occipitales partielles simples

# HP_0007178_label
source: Motor polyneuropathy
french: polyneuropathie motrice

# HP_0007179_label
source: Absent smooth pursuit
french: poursuite oculaire déficiente ou absente

# HP_0007181_label
source: Interosseus muscle atrophy
french: atrophie du muscle interosseux

# HP_0007183_label
source: Focal T2 hyperintense basal ganglia lesion
french: lésions hyperintenses au niveau des noyaux gris centraux sur l'IRM

# HP_0007185_label
source: Loss of consciousness
french: inconscience

# HP_0007187_label
source: Focal lissencephaly
french: Lissencéphalie focale

# HP_0007188_label
source: Congenital facial diplegia
french: diplégie congénitale faciale

# HP_0007188_synonyms
source: Congenital facial diplegia
french: Syndrome de Moebius

# HP_0007190_label
source: Neuronal loss in the cerebral cortex
french: perte neuronale dans le cortex cérébral

# HP_0007199_label
source: Progressive spastic paraparesis
french: paraparésie spastique progressive

# HP_0007200_label
source: Episodic hypersomnia
french: hypersomnie épisodique

# HP_0007201_label
source: Cerebral artery atherosclerosis
french: athérosclérose de l'artère cérébrale

# HP_0007204_label
source: Diffuse white matter abnormalities
french: Images du cerveau montrant des anomalies diffuses de la substance blanche

# HP_0007206_label
source: Hemimegalencephaly
french: Hémimégalencéphalie

# HP_0007207_label
source: Photosensitive tonic-clonic seizures
french: convulsions tonicocloniques photosensibles

# HP_0007209_label
source: Facial paralysis
french: paralysie faciale dûe à la compression du nerf facial

# HP_0007209_synonyms
source: Facial paralysis
french: paralysie faciale dûe à la compression de la 7ème paire crânienne

# HP_0007210_label
source: Lower limb amyotrophy
french: hypertrophie du membre inférieur

# HP_0007215_label
source: Periodic hyperkalemic paralysis
french: paralysie périodique hyperkaliémique secondaire

# HP_0007220_label
source: Demyelinating motor neuropathy
french: neuropathie motrice démyélinisante

# HP_0007221_label
source: Progressive truncal ataxia
french: ataxie tronculaire progressive

# HP_0007227_label
source: Macrogyria
french: Macrogyrie et polymicrogyrie du cerveau

# HP_0007229_label
source: Intracerebral periventricular calcifications
french: calcifications intracérébrales périventriculaires

# HP_0007230_label
source: Decreased distal sensory nerve action potential
french: diminution des potentiels d'action des nerfs sensitifs distaux

# HP_0007232_label
source: Spinocerebellar tract disease in lower limbs
french: Maladie du tractus spinocérébelleux dans les membres inférieurs

# HP_0007236_label
source: Recurrent subcortical infarcts
french: infarctus subcorticaux récurrents

# HP_0007238_label
source: Nonarteriosclerotic cerebral calcification
french: calcification cérébrale non-artériosclérotique

# HP_0007239_label
source: Congenital encephalopathy
french: encéphalopathie congénitale

# HP_0007240_label
source: Progressive gait ataxia
french: démarche ataxique progresive

# HP_0007249_label
source: Decreased number of small peripheral myelinated nerve fibers
french: diminution du nombre des petites fibres nerveuses myélinisées

# HP_0007250_label
source: Recurrent external ophthalmoplegia
french: ophtalmoplégie externe récurrente

# HP_0007256_label
source: Abnormal pyramidal signs
french: signes pyramidaux

# HP_0007258_label
source: Severe demyelination of the white matter
french: démyélinisation sévère de la substance blanche

# HP_0007260_label
source: Type II lissencephaly
french: lissencéphalie type II

# HP_0007260_synonyms
source: Type II lissencephaly
french: Lissencéphalie type 2

# HP_0010849_label
source: EEG with spike-wave complexes (>3.5 Hz)
french: EEG avec pointes-ondes rapides à 3-4 Hz

# HP_0007263_label
source: Spinocerebellar atrophy
french: atrophie spinocérébelleuse

# HP_0007265_label
source: Absent mesencephalon
french: Mésencéphale absent

# HP_0007266_label
source: Cerebral dysmyelination
french: Dysmyélination cérébrale

# HP_0007268_label
source: Aprosencephaly
french: Aprosencéphalie

# HP_0007269_label
source: Spinal muscular atrophy
french: amyotrophie spinale

# HP_0007270_label
source: Atypical absence seizures
french: Absences épileptiques atypiques

# HP_0007271_label
source: Occipital myelomeningocele
french: myéloméningocèle occipital

# HP_0007274_label
source: Recurrent bacterial meningitis
french: méningite bactérienne récidivante

# HP_0007280_label
source: Acute infantile spinal muscular atrophy
french: Amyotrophie spinale infantile aigüe

# HP_0007281_label
source: Developmental stagnation
french: stagnation du développement

# HP_0007285_label
source: Facial palsy secondary to cranial hyperostosis
french: Paralysie faciale secondaire à une hyperostose crânienne

# HP_0007289_label
source: Limb fasciculations
french: fasciculations des membres

# HP_0007291_label
source: Posterior fossa cyst
french: Kystes de la fosse postérieure

# HP_0007293_label
source: Anterior sacral meningocele
french: Méningocèle sacré antérieur

# HP_0007351_label
source: Upper limb postural tremor
french: tremblement d'attitude des bras

# HP_0007302_label
source: Bipolar affective disorder
french: Trouble affectif bipolaire

# HP_0007302_synonyms
source: Bipolar affective disorder
french: trouble bipolaire

# HP_0007305_label
source: CNS demyelination
french: Démyélinisation du système nerveux central

# HP_0007305_synonyms
source: CNS demyelination
french: Démyélinisation du SNC

# HP_0007308_label
source: Extrapyramidal dyskinesia
french: Dyskinésie extrapyramidale

# HP_0007311_label
source: Short stepped shuffling gait
french: démarche à petits pas traînant

# HP_0007314_label
source: White matter neuronal heterotopia
french: hétérotopie neuronale de la substance blanche

# HP_0007321_label
source: Deep white matter hypodensities
french: hypodensités de la substance blanche profonde

# HP_0007325_label
source: Generalized dystonia
french: dystonie généralisée

# HP_0007326_label
source: Progressive choreoathetosis
french: Choréoathétose progressive

# HP_0007330_label
source: Frontal encephalocele
french: encéphalocèle frontale

# HP_0007330_synonyms
source: Frontal encephalocele
french: Encéphalocèle frontal

# HP_0007332_label
source: Hemifacial seizures
french: convulsions hémifaciales

# HP_0007333_label
source: Hypoplasia of the frontal lobes
french: hypoplasie des lobes frontaux

# HP_0007338_label
source: Hypermetric saccades
french: saccades hypermétriques

# HP_0007338_synonyms
source: Hypermetric saccades
french: saccades oculaires hypermétriques

# HP_0007340_label
source: Lower limb muscle weakness
french: Faiblesse musculaire d'un membre inférieur

# HP_0007341_label
source: Diffuse swelling of cerebral white matter
french: gonflement diffus de la substance blance cérébrale

# HP_0007343_label
source: Abnormal morphology of the limbic system
french: malformations limbiques

# HP_0007344_label
source: Atrophy/Degeneration involving the spinal cord
french: atrophie/dégénérescence impliquant la moelle spinale

# HP_0007346_label
source: Subcortical white matter calcifications
french: calcifications de la substance blanche sous-corticale

# HP_0007348_label
source: Hypoplasia of the pyramidal tract
french: hypoplasie du tractus pyramidal

# HP_0007350_label
source: Hyperreflexia in upper limbs
french: Hyperréflexie des membres supérieurs

# HP_0007352_label
source: Cerebellar calcifications
french: calcifications cérébelleuses

# HP_0007354_label
source: Amyotrophic lateral sclerosis
french: Sclérose latérale amyotrophique

# HP_0007354_synonyms
source: Amyotrophic lateral sclerosis
french: SLA

# HP_0007360_label
source: Aplasia/Hypoplasia of the cerebellum
french: aplasie/hypoplasie du cervelet

# HP_0007361_label
source: Abnormality of the pons
french: anomalie du pont

# HP_0007362_label
source: Aplasia/Hypoplasia of the brainstem
french: aplasie/hypoplasie du tronc cérébral

# HP_0007363_label
source: Aplasia/Hypoplasia of the pyramidal tract
french: aplasie/hypoplasie du tractus pyramidal

# HP_0007364_label
source: Aplasia/Hypoplasia of the cerebrum
french: aplasie/hypoplasie du cerveau

# HP_0007365_label
source: Aplasia/Hypoplasia involving the corticospinal tracts
french: aplasie/hypoplasie affectant le tractus cortico-spinal

# HP_0007366_label
source: Atrophy/Degeneration affecting the brainstem
french: atrophie/dégénérescence affectant le tronc cérébral

# HP_0007367_label
source: Atrophy/Degeneration affecting the central nervous system
french: atrophie/dégénérescence affectant le système nerveux central

# HP_0007369_label
source: Atrophy/Degeneration affecting the cerebrum
french: atrophie/dégénérescence affectant le cerveau

# HP_0007370_label
source: Aplasia/Hypoplasia of the corpus callosum
french: aplasie/hypoplasie du corps calleux

# HP_0007371_label
source: Corpus callosum atrophy
french: atrophie/dégénérescence impliquant les corps calleux

# HP_0007372_label
source: Atrophy/Degeneration involving the corticospinal tracts
french: atrophie/dégénérescence impliquant les tractus corticospinaux

# HP_0007373_label
source: Motor neuron atrophy
french: atrophie/dégénérescence impliquant les motoneurones

# HP_0007374_label
source: Atrophy/Degeneration involving the caudate nucleus
french: atrophie/dégénérescence impliquant le noyau caudé

# HP_0007375_label
source: Abnormality of the septum pellucidum
french: anomalie du septum pellucidum

# HP_0007376_label
source: Abnormality of the choroid plexus
french: malformation du plexus choroïde

# HP_0007377_label
source: Abnormality of somatosensory evoked potentials
french: anomalie des potentiels évoqués somato-sensoriels

# HP_0007377_synonyms
source: Abnormality of somatosensory evoked potentials
french: Potentiels évoqués somatosensoriels anormaux

# HP_0007378_label
source: Neoplasm of the gastrointestinal tract
french: tumeur gastrointestinale

# HP_0007378_synonyms
source: Neoplasm of the gastrointestinal tract
french: tumeur gastro-intestinale

# HP_0007379_label
source: Neoplasm of the genitourinary tract
french: Tumeurs des voies génito-urinaires

# HP_0007380_label
source: Facial telangiectasia
french: télangiectasies faciales

# HP_0007381_label
source: Congenital exfoliative erythroderma
french: érythrodermie exfoliative congénitale

# HP_0007383_label
source: Congenital localized absence of skin
french: Absence localisée congénitale de peau

# HP_0007384_label
source: Aberrant melanosome maturation
french: maturation aberrantes des mélanosomes

# HP_0007385_label
source: Aplasia cutis congenita of scalp
french: Aplasie cutanée congénitale du cuir chevelu

# HP_0007387_label
source: Hypoplastic sweat glands
french: glandes sudoripares hypoplasiques

# HP_0007390_label
source: Hyperkeratosis with erythema
french: hyperkératose avec érythème

# HP_0007392_label
source: Excessive wrinkled skin
french: peau excessivement ridée

# HP_0007394_label
source: Prominent superficial blood vessels
french: vaisseaux sanguins superficiels proéminents

# HP_0007395_label
source: Postnatal-onset ichthyosiform erythroderma
french: Ichtyose d'apparition postnatale

# HP_0007396_label
source: Early cutaneous photosensitivity
french: photosensibilité cutanée précoce

# HP_0007397_label
source: Axillary apocrine gland hypoplasia
french: Hypoplasie de la glande apocrine axillaire

# HP_0007398_label
source: Asymmetric, linear skin defects
french: quot;anomalies cutanées linéaires, assymétriquesquot;

# HP_0100869_label
source: Palmar telangiectasia
french: télangiectasies palmaires et plantaires

# HP_0007400_label
source: Irregular hyperpigmentation
french: hyperpigmentation irrégulière

# HP_0007403_label
source: Hypertrophy of skin of soles
french: hypertrophie de la peau de la plante des pieds

# HP_0007404_label
source: Nonepidermolytic palmoplantar keratoderma
french: Kératoderme palmoplantaire non épidémique

# HP_0007406_label
source: Hyperpigmentation of eyelids
french: hyperpigmentation de la paupière

# HP_0007407_label
source: Excessive skin wrinkling on dorsum of hands and fingers
french: vieillissement excessif du dos des mains et des doigts

# HP_0007408_label
source: Tegumentary leishmaniasis susceptibility
french: susceptibilité à la leishmaniose tégumentaire

# HP_0007409_label
source: Absence of subcutaneous fat over entire body except buttocks, hips, and thighs
french: quot;absence de graisse souscutanée sur l'ensemble du corps, à l'exception des fesses, hanches et cuissesquot;

# HP_0007410_label
source: Palmoplantar hyperhidrosis
french: hyperhidrose palmoplantaire

# HP_0007410_synonyms
source: Palmoplantar hyperhidrosis
french: hyperhidrose palmo-plantaire

# HP_0007411_label
source: Hypoplastic-absent sebaceous glands
french: glandes sébacées absentes-hypoplasiques

# HP_0007412_label
source: Macular hyperpigmented dermopathy
french: dermopathie maculaire hyperpigmentée

# HP_0007413_label
source: Nevus flammeus of the forehead
french: Naevus flammeus du front

# HP_0007413_synonyms
source: Nevus flammeus of the forehead
french: tache lie de vin du front

# HP_0007414_label
source: Neonatal wrinkled skin of hands and feet
french: peau ridée néonatale des mains et des pieds

# HP_0007565_label
source: Multiple cafe-au-lait spots
french: taches café au lait multiples sur le tronc

# HP_0007418_label
source: Alopecia totalis
french: alopécie totale

# HP_0007418_synonyms
source: Alopecia totalis
french: pelade décalvante

# HP_0007420_label
source: Spontaneous hematomas
french: hématome spontané

# HP_0007421_label
source: Telangiectases of the cheeks
french: télangiectasies des joues

# HP_0011123_label
source: Inflammatory abnormality of the skin
french: Inflammation cutanée

# HP_0011123_synonyms
source: Inflammatory abnormality of the skin
french: dermatite

# HP_0007425_label
source: Hyperextensible skin of face
french: peau hyperextensible de la face

# HP_0007427_label
source: Reticulated skin pigmentation
french: pigmentation réticulée de la peau

# HP_0007428_label
source: Telangiectasia of the oral mucosa
french: télangiectasie des lèvres et de la muqueuse orale

# HP_0007429_label
source: Few cafe-au-lait spots
french: quelques taches café au lait
