Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0005508_synonyms
source: Waldenstrom macroglobulinemia
french: macroglobulinémie

# HP_0005510_label
source: Transient erythroblastopenia
french: Erythroblastopénie transitoire

# HP_0005511_label
source: Heinz body anemia
french: Anémie congénitale avec corps de Heinz

# HP_0005512_label
source: Impaired neutrophil killing of staphylococci
french: destruction des staphylocoques par les neutrophiles altérée

# HP_0005513_label
source: Increased megakaryocyte count
french: augmentation des précurseurs de mégacaryocytes

# HP_0005517_label
source: T-cell lymphoma/leukemia
french: leucémie-lymphome à cellules T

# HP_0005518_label
source: Increased mean corpuscular volume
french: volume globulaire moyen augmenté

# HP_0005520_label
source: Chronic disseminated intravascular coagulation
french: Coagulation intravasculaire disséminée chronique

# HP_0005521_label
source: Disseminated intravascular coagulation
french: coagulation intravasculaire disséminée

# HP_0005522_label
source: Pyridoxine-responsive sideroblastic anemia
french: anémie répondant à la pyridoxine

# HP_0005523_label
source: Lymphoproliferative disorder
french: affection lymphoproliférative en rémission

# HP_0005524_label
source: Macrocytic hemolytic disease
french: Maladie hémolytique macrocytaire

# HP_0005525_label
source: Spontaneous hemolytic crises
french: Crises hémolytiques spontanées

# HP_0005526_label
source: Lymphoid leukemia
french: leucémie lymphoïde

# HP_0005528_label
source: Bone marrow hypocellularity
french: Hypoplasie de la moelle osseuse

# HP_0005531_label
source: Biphenotypic acute leukaemia
french: leucémie aiguë biphénotypique

# HP_0005532_label
source: Macrocytic dyserythropoietic anemia
french: anémie dysérythropoïétique macrocytaire

# HP_0005534_label
source: Transient myeloproliferative syndrome
french: syndrome myéloprolifératif transitoire

# HP_0005535_label
source: Exercise-induced hemolysis
french: Hémolyse induit par l'exercise

# HP_0005537_label
source: Decreased mean platelet volume
french: volume plaquettaire moyen diminué

# HP_0005537_synonyms
source: Decreased mean platelet volume
french: Plaquettes petites

# HP_0005539_label
source: T-cell chronic lymphocytic lymphoma/leukemia
french: Leucémie-lymphome lymphoblastique chronique à cellules T

# HP_0005541_label
source: Congenital agranulocytosis
french: agranulocytose congénitale

# HP_0005542_label
source: Prolonged whole-blood clotting time
french: augmentation temps de coagulation

# HP_0005542_synonyms
source: Prolonged whole-blood clotting time
french: durée de coagulation prolongée

# HP_0005543_label
source: Reduced protein C activity
french: carence en protéine C

# HP_0005546_label
source: Increased red cell osmotic resistance
french: augmentation de la résistance osmotique du globule rouge

# HP_0005546_synonyms
source: Increased red cell osmotic resistance
french: augmentation de la résistance osmotique de l'hématie

# HP_0005547_label
source: Myeloproliferative disorder
french: trouble myéloprolifératif

# HP_0005548_label
source: Megakaryocytopenia
french: mégacaryocytopénie

# HP_0005549_label
source: Congenital neutropenia
french: neutropénie congénitale

# HP_0005550_label
source: Chronic lymphatic leukemia
french: Leucémie lymphocytaire chronique

# HP_0005550_synonyms
source: Chronic lymphatic leukemia
french: leucémies lymphocytaires chroniques

# HP_0005556_label
source: Abnormality of the metopic suture
french: anomalie de la suture métopique

# HP_0005557_label
source: Abnormality of the zygomatic arch
french: anomalie de l'arcade zygomatique

# HP_0005558_label
source: Chronic leukemia
french: leucémie chronique

# HP_0005558_synonyms
source: Chronic leukemia
french: leucémie chronique en rémission

# HP_0005559_label
source: Abnormality of the kinin-kallikrein system
french: anomalie du système kallikréine-kinine

# HP_0005560_label
source: Imbalanced hemoglobin synthesis
french: thalassémie

# HP_0005561_label
source: Abnormality of bone marrow cell morphology
french: anomalie généralisée de la moelle osseuse

# HP_0005562_label
source: Multiple renal cysts
french: kystes rénaux multiples

# HP_0005563_label
source: Decreased numbers of nephrons
french: nombre diminué de néphrons

# HP_0005564_label
source: Absence of renal corticomedullary differentiation
french: absence de différentiation corticomédullaire rénale

# HP_0005565_label
source: Reduced renal corticomedullary differentiation
french: différentiation corticomédullaire rénale réduite

# HP_0005567_label
source: Renal magnesium wasting
french: Perte rénale congénitale de magnésium

# HP_0004727_label
source: Impaired renal concentrating ability
french: anomalie de la concentration urinaire

# HP_0008659_label
source: Multiple small medullary renal cysts
french: maladie kystique de la médullaire

# HP_0005571_label
source: Increased renal tubular phosphate reabsorption
french: augmentation de la réabsorption tubulaire rénale du phosphore

# HP_0005572_label
source: Decreased renal tubular phosphate excretion
french: diminution de l'excrétion du phosphate tubulaire rénal

# HP_0005574_label
source: Non-acidotic proximal tubulopathy
french: tubulopathie proximale non-acidosique

# HP_0005575_label
source: Hemolytic-uremic syndrome
french: syndrome hémolytique et urémique

# HP_0005575_synonyms
source: Hemolytic-uremic syndrome
french: syndrome hémolytique urémique

# HP_0005579_label
source: Impaired reabsorption of chloride
french: réabsorption du chlore altérée

# HP_0005580_label
source: Duplication of renal pelvis
french: duplication du pelvis rénal

# HP_0005584_label
source: Renal cell carcinoma
french: carcinome des cellules rénales

# HP_0005584_synonyms
source: Renal cell carcinoma
french: cancer du rein

# HP_0005585_label
source: Spotty hyperpigmentation
french: hyperpigmentation tachetée

# HP_0005586_label
source: Hyperpigmentation in sun-exposed areas
french: hyperpigmentation des zones exposées au soleil

# HP_0005587_label
source: Profuse pigmented skin lesions
french: abondantes lésions cutanées pigmentées

# HP_0005588_label
source: Patchy palmoplantar keratoderma
french: kératose palmoplantaire irrégulière

# HP_0005590_label
source: Spotty hypopigmentation
french: Dépigmentation par taches

# HP_0005592_label
source: Giant melanosomes in melanocytes
french: mélanosomes géants dans les mélanocytes

# HP_0005595_label
source: Generalized hyperkeratosis
french: hyperkératose généralisée

# HP_0005597_label
source: Congenital alopecia totalis
french: alopécie totale congénitale

# HP_0005598_label
source: Facial telangiectasia in butterfly midface distribution
french: télangiectasie faciale dans une distribution médiane en papillon

# HP_0005598_synonyms
source: Facial telangiectasia in butterfly midface distribution
french: télangiectasie faciale en papillon

# HP_0005599_label
source: Hypopigmentation of hair
french: Hypopigmentation des cheveux

# HP_0005600_label
source: Congenital giant melanocytic nevus
french: naevus mélanocytaire géant congénital

# HP_0005602_label
source: Progressive vitiligo
french: Vitiligo progressif

# HP_0005603_label
source: Numerous congenital melanocytic nevi
french: naevi pigmentaires multiples congénitaux

# HP_0005605_label
source: Large cafe-au-lait macules with irregular margins
french: grandes taches café-au-lait sans contour irrégulier

# HP_0005606_label
source: Hyperpigmented nevi and streak
french: naevi et stries hyperpigmentés

# HP_0005607_label
source: Abnormality of the tracheobronchial system
french: anomalie du système trachéobronchique

# HP_0005608_label
source: Bilobate gallbladder
french: vésicule biliaire bilobée

# HP_0005609_label
source: Gallbladder dysfunction
french: dysfonction de la vésicule biliaire

# HP_0003034_synonyms
source: Diaphyseal sclerosis
french: ostéosclérose cranio-diaphysaire

# HP_0005613_label
source: Aplasia/hypoplasia of the femur
french: aplasie/hypoplasie du fémur

# HP_0005616_label
source: Accelerated skeletal maturation
french: Avance de l'âge osseux

# HP_0005616_synonyms
source: Accelerated skeletal maturation
french: maturation osseuse accélérée

# HP_0005617_label
source: Bilateral camptodactyly
french: Camptodactylie bilatérale

# HP_0200053_label
source: Hemihypotrophy of lower limb
french: Raccourcissement asymétrique d'une jambe

# HP_0005619_label
source: Thoracolumbar kyphosis
french: cyphose thoraco-lombaire

# HP_0005620_label
source: Hypermobility of interphalangeal joints
french: hypermobilité des articulations interphalangiennes

# HP_0005621_label
source: Trapezoidal shaped vertebral bodies
french: corps vertébraux en forme de trapèze

# HP_0005622_label
source: Broad long bones
french: os longs larges

# HP_0005623_label
source: Absent ossification of calvaria
french: Ossification absente de la voûte du crâne

# HP_0010041_label
source: Short 3rd metacarpal
french: quot;troisième et quatrième métacarpiens courts , ou second et troisième métacarpiens courtsquot;

# HP_0005625_label
source: Osteoporosis of vertebrae
french: Ostéoporose des vertèbres

# HP_0005626_label
source: Posterior fusion of lumbosacral vertebrae
french: fusion postérieure des vertèbres lombosacrées

# HP_0005627_label
source: Type D brachydactyly
french: Brachydactylie type D

# HP_0100396_label
source: Short proximal phalanx of the 4th toe
french: phalange proximale du quatrième orteil courte

# HP_0005632_label
source: Absent forearm
french: Avant-bras absent

# HP_0005639_label
source: Hyperextensible hand joints
french: hyperlaxité des articulations de la main

# HP_0005643_label
source: Short 3rd toe
french: Brachydactylie de l'index et du troisième orteil

# HP_0005645_label
source: Intervertebral disk calcification
french: Calcification des disques intervertébraux

# HP_0005645_synonyms
source: Intervertebral disk calcification
french: calcification du disque intervertébral

# HP_0005648_label
source: Bilateral ulnar hypoplasia
french: Hypoplasie de l'ulna symétrique bilatérale

# HP_0005650_label
source: Cutaneous syndactyly between fingers 2 and 5
french: syndactylie cutanée entre les doigts 2 et 5

# HP_0100490_label
source: Camptodactyly of finger
french: Contractures en flexion des doigts et des orteils

# HP_0005652_label
source: Cortical sclerosis
french: sclérose corticale

# HP_0005653_label
source: Moderate generalized osteoporosis
french: Ostéoporose généralisée modérée

# HP_0005655_label
source: Multiple digital exostoses
french: exostotes digitales multiples

# HP_0005659_label
source: Thoracic kyphoscoliosis
french: cyphoscoliose thoracique

# HP_0005661_label
source: Salmonella osteomyelitis
french: ostéomyélite à salmonella

# HP_0005661_synonyms
source: Salmonella osteomyelitis
french: ostéomyélite à salmonelles

# HP_0005665_label
source: Massively thickened long bone cortices
french: corticales des os longs sévèrement épaissies

# HP_0010241_label
source: Short proximal phalanx of finger
french: raccourcissement majeur des phalanges proximales

# HP_0005671_label
source: Bilateral intracranial calcifications
french: Calcification intracrânienne bilatérale

# HP_0006070_label
source: Metacarpophalangeal joint contracture
french: camptodactylie métacarpophalangienne

# HP_0005676_label
source: Rudimentary postaxial polydactyly of hands
french: Polydactylie post-axiale rudimentaire des mains

# HP_0005678_label
source: Anterior atlanto-occipital dislocation
french: dislocation atlantooccipitale antérieure

# HP_0005679_label
source: Dupuytren contracture
french: Contracture de Dupuytren

# HP_0005679_synonyms
source: Dupuytren contracture
french: maladie de dupuytren

# HP_0005681_label
source: Juvenile rheumatoid arthritis
french: polyarthrite rhumatoïde juvénile

# HP_0005681_synonyms
source: Juvenile rheumatoid arthritis
french: Arthrite juvénile idiopathique

# HP_0005682_label
source: Talocalcaneal synostosis
french: synostose talo-calcanéenne

# HP_0005682_synonyms
source: Talocalcaneal synostosis
french: synostose astragalocalcanéenne

# HP_0005684_label
source: Distal arthrogryposis
french: Arthrogrypose distale

# HP_0005686_label
source: Patchy osteosclerosis
french: ostéosclérose irrégulière

# HP_0005687_label
source: Deformed humeral heads
french: têtes humérales déformées

# HP_0005687_synonyms
source: Deformed humeral heads
french: têtes de l'humérus déformées

# HP_0005688_label
source: Dysplastic distal thumb phalanges with a central hole
french: phalanges distales des pouces dysplasiques avec un trou central

# HP_0006817_label
source: Aplasia/Hypoplasia of the cerebellar vermis
french: hypoplasie/aplasie du vermis

# HP_0005692_label
source: Joint hyperflexibility
french: hyperflexibilité des articulations

# HP_0005694_label
source: Partial fusion of proximal row of carpal bones
french: fusion partielle du rang proximal des os du carpe

# HP_0005696_label
source: Postaxial polydactyly type A
french: Polydactylie post-axiale type A

# HP_0009778_label
source: Short thumb
french: pouce légèrement hypoplasique

# HP_0005700_label
source: Increased bone density with cystic changes
french: augmentation de la densité osseuse avec modifications kystiques

# HP_0005701_label
source: Multiple enchondromatosis
french: enchondromatose multiple

# HP_0100255_label
source: Metaphyseal dysplasia
french: dysplasie métaphysaire avec dépôts calcifiés massifs

# HP_0005707_label
source: Bilateral triphalangeal thumbs
french: pouces triphalangés bilatéraux

# HP_0005709_label
source: 2-3 toe cutaneous syndactyly
french: syndactylie cutanée des doigts 3 et 4 et des orteils 2 et 3

# HP_0002984_synonyms
source: Hypoplasia of the radius
french: Hypoplasie bilatérale du radius et du cubitus

# HP_0005715_label
source: Flattened knee epiphyses
french: Epiphyses du genou aplaties

# HP_0005716_label
source: Lethal skeletal dysplasia
french: Dysplasie squelettique létale

# HP_0006501_label
source: Aplasia/Hypoplasia of the radius
french: aplasie/hypoplasie radiale

# HP_0006501_synonyms
source: Aplasia/Hypoplasia of the radius
french: aplasie/hypoplasie du radius

# HP_0005720_label
source: Shortening of all metacarpals
french: raccourcissement de toutes les phalanges et des métacarpiens

# HP_0010487_label
source: Small hypothenar eminence
french: Hypoplasie des éminences thénar et hypothénar

# HP_0005722_label
source: Hyperextensible thumb
french: pouce hyperlaxe

# HP_0005723_label
source: Shoe-shaped sella turcica
french: selle turcique en forme de chaussure

# HP_0007068_label
source: Inferior vermis hypoplasia
french: hypoplasie du vermis inférieur et du cervelet

# HP_0005725_label
source: Nonopposable triphalangeal thumb
french: pouce triphalangique non opposable

# HP_0005731_label
source: Cortical irregularity
french: irrégularité corticale

# HP_0008473_label
source: Narrow anterio-posterior vertebral body diameter
french: réduction du diamètre sagittal et vertèbres sur le plan antérieur en forme de bec

# HP_0005736_label
source: Short tibia
french: tibia hypoplasique

# HP_0005739_label
source: Posterior subluxation of radial head
french: subluxation postérieure de la tête radiale

# HP_0008824_label
source: Hypoplastic iliac body
french: petits corps iliaques

# HP_0005743_label
source: Avascular necrosis of the capital femoral epiphysis
french: nécrose avasculaire de l'épiphyse fémorale proximale

# HP_0005743_synonyms
source: Avascular necrosis of the capital femoral epiphysis
french: coxa plana

# HP_0040160_label
source: Generalized osteoporosis
french: Ostéoporose généralisée avec fractures pathologiques

# HP_0005745_label
source: Congenital foot contractures
french: Contractures congénitale du pied

# HP_0005746_label
source: Osteosclerosis of the base of the skull
french: Ostéosclérose de la voûte et de la base du crâne

# HP_0005747_label
source: Easily subluxated first metacarpophalangeal joints
french: premières articulations métacarpophalangiennes aisément subluxées

# HP_0009565_label
source: Aplasia of the distal phalanx of the 2nd finger
french: Absence des phalanges distales des index et des deuxièmes orteils

# HP_0005750_label
source: Contractures of the joints of the lower limbs
french: contractures des articulations des membres inférieurs

# HP_0005752_label
source: Flattened moderately deformed vertebrae
french: Vertèbres aplaties modérément déformées

# HP_0005756_label
source: Neonatal epiphyseal stippling
french: calcifications ponctuées épiphysaires néonatales

# HP_0005758_label
source: Basilar impression
french: Lésion du forman magnum

# HP_0005759_label
source: Small flat posterior fossa
french: fosse postérieure petite et plate

# HP_0009576_label
source: Absent middle phalanx of 2nd finger
french: index courts avec absence de phalange moyenne

# HP_0005764_label
source: Polyarticular arthritis
french: Arthrite polyarticulaire

# HP_0005765_label
source: Sacral meningocele
french: méningocèle sacré

# HP_0005766_label
source: Disproportionate shortening of the tibia
french: Raccourcissement disproportionné du tibia

# HP_0005767_label
source: 1-2 toe complete cutaneous syndactyly
french: syndactylie cutanée complète des orteils 1 et 2

# HP_0005768_label
source: 2-4 toe cutaneous syndactyly
french: quot;syndactylie des tissus mous des orteils 2, 3 et 4quot;

# HP_0005769_label
source: Fifth finger distal phalanx clinodactyly
french: clinodactylie de la troisième phalange de l'auriculaire

# HP_0005772_label
source: Aplasia/Hypoplasia of the tibia
french: aplasie/hypoplasie du tibia

# HP_0005773_label
source: Short forearm
french: avant-bras court

# HP_0009162_label
source: Absent middle phalanx of 5th finger
french: Absence des deuxièmes phalanges de l'index et de l'auriculaire

# HP_0005775_label
source: Multiple skeletal anomalies
french: Anomalies multiples du squelette

# HP_0005776_label
source: Carpal bone malsegmentation
french: Malsegmentation des os du carpe

# HP_0005872_label
source: Brachytelomesophalangy
french: phalanges distales et moyennes courtes des doigts deux à cinq (de l'index à l'auriculaire)

# HP_0005780_label
source: Absent fourth finger distal interphalangeal crease
french: absence du pli interphalangien distal de l'annulaire

# HP_0005781_label
source: Contractures of the large joints
french: contractures des grosses articulations

# HP_0005788_label
source: Abnormal cervical myelogram
french: Myelographie cervical anormale

# HP_0005789_label
source: Generalized osteosclerosis
french: ostéosclérose diffuse symétrique

# HP_0005790_label
source: Short mandibular condyles
french: condyles mandibulaires courts

# HP_0005791_label
source: Cortical thickening of long bone diaphyses
french: épaississement cortical de la diaphyse des os longs

# HP_0005792_synonyms
source: Short humerus
french: humérus hypoplasique

# HP_0005793_label
source: Shortening of all distal phalanges of the toes
french: Phalanges distales des mains et des pieds absentes ou dysplasiques

# HP_0005794_label
source: Arterial disease of legs
french: Maladie artérielle des jambes

# HP_0009536_label
source: Short 2nd finger
french: deuxième et cinquième doigts courts

# HP_0009536_synonyms
source: Short 2nd finger
french: index et auriculaire courts

# HP_0005798_label
source: Posterior radial head dislocation
french: luxation postérieure congénitale de la tête du radius

# HP_0005802_label
source: Coalescence of tarsal bones
french: coalescence des os du tarse

# HP_0010230_label
source: Cone-shaped epiphyses of the phalanges of the hand
french: monochromatisme à bâtonnets

# HP_0005807_label
source: Absent distal phalanges
french: Absence des phalanges distales

# HP_0009473_label
source: Joint contracture of the hand
french: contractures en flexion sévères des mains et des pieds

# HP_0005815_label
source: Supernumerary ribs
french: Côtes surnuméraires

# HP_0005817_label
source: Postaxial polysyndactyly of foot
french: polysyndactylie postaxiale du pied

# HP_0010185_label
source: Aplasia/Hypoplasia of the distal phalanges of the toes
french: aplasie/hypoplasie des phalanges distales des orteils

# HP_0010185_synonyms
source: Aplasia/Hypoplasia of the distal phalanges of the toes
french: aplasie/hypoplasie des troisièmes phalanges des orteils

# HP_0005819_label
source: Short middle phalanx of finger
french: phalanges moyennes anormalement courtes et larges

# HP_0005820_label
source: Superior rib anomalies
french: anomalies des côtes supérieures

# HP_0005824_label
source: Clinodactyly of the 2nd toe
french: clinodactylie du second orteil

# HP_0005824_synonyms
source: Clinodactyly of the 2nd toe
french: Clinodactylie du deuxième orteil

# HP_0005825_label
source: Mixed sclerosis of humeral metaphyses
french: sclérose mixte des métaphyses de l'humérus

# HP_0009611_label
source: Bifid distal phalanx of the thumb
french: duplication débutante de la phalange distale du pouce

# HP_0005828_label
source: Transient pulmonary infiltrates
french: infiltrats pulmonaires transitoires

# HP_0005829_label
source: Maldevelopment of radioulnar joint
french: anomalie du développement de l'articulation radio-ulnaire

# HP_0005830_label
source: Flexion contracture of toe
french: contracture en flexion de l'orteil

# HP_0005831_label
source: Type B brachydactyly
french: Brachydactylie type B

# HP_0005832_label
source: Dysharmonic delayed bone age
french: Âge osseux dysharmonieux retardé

# HP_0005833_label
source: Joint swelling onset late infancy
french: tuméfaction articulaire survenant chez le nourrisson

# HP_0005834_label
source: obsolete Thumbs hypo/aplastic
french: pouces hypo/aplasiques

# HP_0005837_label
source: obsolete Joint dislocations in young adult
french: Luxations articulaires chez l'adulte jeune

# HP_0005841_label
source: Calcific stippling of infantile cartilaginous skeleton
french: calcification ponctuée du squelette cartilagineux infantile

# HP_0005844_label
source: Rounded middle phalanx of finger
french: phalange moyenne du doigt arrondie

# HP_0009276_label
source: Contracture of the proximal interphalangeal joint of the 4th finger
french: camptodactylie de l'annulaire et de l'auriculaire

# HP_0009276_synonyms
source: Contracture of the proximal interphalangeal joint of the 4th finger
french: Camptodactylie des doigts 4 et 5

# HP_0005848_label
source: Bifid thumb distal phalanx
french: phalange distale du pouce bifide ou large

# HP_0005849_label
source: Diffuse cerebral calcification
french: calcification cérébrale diffuse

# HP_0005850_label
source: Congenital talipes calcaneovalgus
french: pied bot talus valgus congénital

# HP_0005852_label
source: Limited elbow extension and supination
french: Extension et supination limitées du coude

# HP_0005855_label
source: Multiple prenatal fractures
french: Fractures prénatales multiples

# HP_0005856_label
source: Ulnar radial head dislocation
french: luxation de la tête radioulnaire

# HP_0005857_label
source: Cervical spina bifida
french: spina bifida cervical

# HP_0005863_label
source: Type E brachydactyly
french: Brachydactylie type E

# HP_0005864_label
source: Pseudoarthrosis
french: pseudarthrose

# HP_0005867_label
source: Fused fourth and fifth metacarpals
french: fusion des quatrième et cinquième métacarpes

# HP_0005868_label
source: Metaphyseal enchondromatosis
french: enchondromatose métaphysaire

# HP_0005871_label
source: Metaphyseal chondrodysplasia
french: chondrodysplasie métaphysaire

# HP_0005873_label
source: Polysyndactyly of hallux
french: polysyndactylie des gros orteils

# HP_0005876_label
source: Progressive flexion contractures
french: contractures articulaires progressives

# HP_0005877_label
source: Multiple small vertebral fractures
french: multiples petites fractures vertébrales

# HP_0005878_label
source: Enlarged sagittal diameter of the cervical canal
french: élargissement du diamètre sagittal du canal rachidien cervical
