Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009577_label
source: Short middle phalanx of the 2nd finger
french: phalange moyenne de l'index petite/hypoplasique

# HP_0009577_synonyms
source: Short middle phalanx of the 2nd finger
french: phalange moyenne du second doigt petite/hypoplasique

# HP_0009579_label
source: Proximal/middle symphalangism of the 2nd finger
french: symphalangisme des phalanges proximales et moyennes de l'index

# HP_0009579_synonyms
source: Proximal/middle symphalangism of the 2nd finger
french: symphalangisme des phalanges proximales et moyennes du 2nd doigt

# HP_0009580_label
source: Aplasia/Hypoplasia of the proximal phalanx of the 2nd finger
french: aplasie/hypoplasie de la première phalange de l'index

# HP_0009580_synonyms
source: Aplasia/Hypoplasia of the proximal phalanx of the 2nd finger
french: aplasie/hypoplasie de la première phalange du 2ième doigt

# HP_0009581_label
source: Broad proximal phalanx of the 2nd finger
french: phalange proximale de l'index large

# HP_0009581_synonyms
source: Broad proximal phalanx of the 2nd finger
french: phalange proximale du 2nd doigt large

# HP_0009582_label
source: Bullet-shaped proximal phalanx of the 2nd finger
french: phalange proximale de l'index en forme de balle de fusil

# HP_0009583_label
source: Curved proximal phalanx of the 2nd finger
french: courbure de la phalange proximale de l'index

# HP_0009583_synonyms
source: Curved proximal phalanx of the 2nd finger
french: courbure de la phalange proximale du 2nd doigt

# HP_0009584_label
source: Osteolytic defects of the proximal phalanx of the 2nd finger
french: anomalies ostéolytiques de la phalange proximale de l'index

# HP_0009584_synonyms
source: Osteolytic defects of the proximal phalanx of the 2nd finger
french: anomalies ostéolytiques de la phalange proximale du 2ième doigt

# HP_0009585_label
source: Patchy sclerosis of the proximal phalanx of the 2nd finger
french: sclérose irrégulière des phalanges proximales de l'index

# HP_0009585_synonyms
source: Patchy sclerosis of the proximal phalanx of the 2nd finger
french: sclérose irrégulière des phalanges proximales du 2ème doigt

# HP_0009586_label
source: Symphalangism affecting the proximal phalanx of the 2nd finger
french: Symphalangisme affectant les phalanges proximales de l'index

# HP_0009587_label
source: Triangular shaped proximal phalanx of the 2nd finger
french: phalange proximale de l'index de forme triangulaire

# HP_0009587_synonyms
source: Triangular shaped proximal phalanx of the 2nd finger
french: phalange proximale du 2ième doigt de forme triangulaire

# HP_0009588_label
source: Vestibular Schwannoma
french: Schwannome vestibulaire

# HP_0009589_label
source: Bilateral vestibular Schwannoma
french: Schwannome vestibulaire bilatéral

# HP_0009590_label
source: Unilateral vestibular Schwannoma
french: Schwannome vestibulaire unilatéral

# HP_0009591_label
source: Abnormality of the vestibulocochlear nerve
french: Anomalie du nerf crânien VIII

# HP_0009591_synonyms
source: Abnormality of the vestibulocochlear nerve
french: Anomalie du nerf crânien 8

# HP_0009592_label
source: Astrocytoma
french: astrocytome

# HP_0009593_label
source: Peripheral Schwannoma
french: schwannome périphérique

# HP_0009594_label
source: Retinal hamartoma
french: Hamartomes rétiniens

# HP_0009595_label
source: Occasional neurofibromas
french: neurofibromes occasionnels

# HP_0009596_label
source: Aplasia of the proximal phalanx of the 2nd finger
french: aplasie de la première phalange de l'index

# HP_0009596_synonyms
source: Aplasia of the proximal phalanx of the 2nd finger
french: aplasie de la première phalange du 2ième doigt

# HP_0009597_label
source: Short proximal phalanx of the 2nd finger
french: phalange proximale de l'index petite/hypoplasique

# HP_0009597_synonyms
source: Short proximal phalanx of the 2nd finger
french: phalange proximale du 2ième doigt petite/hypoplasique

# HP_0009598_label
source: Symphalangism of the proximal phalanx of the 2nd finger with the 2nd metatcarpal
french: symphalangisme de la phalange proximale de l'index avec le 2nd métacarpien

# HP_0009598_synonyms
source: Symphalangism of the proximal phalanx of the 2nd finger with the 2nd metatcarpal
french: symphalangisme de la phalange proximale du 2ième doigt avec le 2ième métacarpien

# HP_0009599_label
source: Abnormality of thumb epiphysis
french: anomalie des épiphyses du pouce

# HP_0009600_label
source: Flexion contracture of thumb
french: contractures articulaires du pouce

# HP_0009601_label
source: Aplasia/Hypoplasia of the thumb
french: Aplasie/hypoplasie du pouce

# HP_0009602_label
source: Abnormality of thumb phalanx
french: anomalie des phalanges du pouce

# HP_0009603_label
source: Deviation of the thumb
french: déviation/déplacement du pouce

# HP_0009603_synonyms
source: Deviation of the thumb
french: pouce dévié

# HP_0009606_label
source: Complete duplication of distal phalanx of the thumb
french: duplication de la phalange distale du pouce

# HP_0009608_label
source: Complete duplication of proximal phalanx of the thumb
french: duplication de la phalange proximale du pouce

# HP_0009609_label
source: Duplication of the 1st metacarpal
french: duplication partielle/complète du premier métacarpien

# HP_0009609_synonyms
source: Duplication of the 1st metacarpal
french: duplication partielle/complète du 1er métacarpien

# HP_0009612_label
source: Duplication of the distal phalanx of the thumb
french: duplication partielle/complète de la phalange distale du pouce

# HP_0009613_label
source: Duplication of the proximal phalanx of the thumb
french: duplication partielle/complète de la phalange proximale du pouce

# HP_0009614_label
source: Bifid proximal phalanx of the thumb
french: Phalange proximale bifide du pouce

# HP_0009615_label
source: Complete duplication of the first metacarpal
french: 1er métacarpien dupliqué

# HP_0009616_label
source: Bifid first metacarpal
french: Premier métacarpien bifide

# HP_0009617_label
source: Abnormality of the distal phalanx of the thumb
french: anomalie de la troisième phalange du pouce

# HP_0009617_synonyms
source: Abnormality of the distal phalanx of the thumb
french: anomalie de la phalange distale du pouce

# HP_0009618_label
source: Abnormality of the proximal phalanx of the thumb
french: anomalie de la première phalange du pouce

# HP_0009620_label
source: obsolete Radial deviation of the thumb
french: déviation radiale du pouce

# HP_0009621_label
source: obsolete Ulnar deviation of the thumb
french: déviation cubitale du pouce

# HP_0009621_synonyms
source: obsolete Ulnar deviation of the thumb
french: déviation ulnaire du pouce

# HP_0009622_label
source: Distally placed thumb
french: pouce placé distalement

# HP_0009623_label
source: Proximal placement of thumb
french: placement proximal du pouce

# HP_0009624_label
source: Contractures of the carpometacarpal joint of the thumb
french: contractures de l'articulation carpométacarpienne du pouce

# HP_0009624_synonyms
source: Contractures of the carpometacarpal joint of the thumb
french: contractures de l'articulation carpo-métacarpienne du pouce

# HP_0009625_label
source: Contractures of the metacarpophalangeal joint of the thumb
french: contractures de l'articulation métacarpophalangienne du pouce

# HP_0009625_synonyms
source: Contractures of the metacarpophalangeal joint of the thumb
french: contractures de l'articulation métacarpo-phalangienne du pouce

# HP_0009626_label
source: Contractures of the interphalangeal joint of the thumb
french: contractures de l'articulation interphalangienne du pouce

# HP_0009629_label
source: Aplasia/Hypoplasia of the proximal phalanx of the thumb
french: aplasie/hypoplasie de la première phalange du pouce

# HP_0009629_synonyms
source: Aplasia/Hypoplasia of the proximal phalanx of the thumb
french: aplasie/hypoplasie de la phalange proximale du pouce

# HP_0009630_label
source: Broad proximal phalanx of the thumb
french: phalange proximale du pouce large

# HP_0009631_label
source: Bullet-shaped proximal phalanx of the thumb
french: phalange proximale du pouce en forme de balle de fusil

# HP_0009632_label
source: Curved proximal phalanx of the thumb
french: courbure de la phalange proximale du pouce

# HP_0009633_label
source: Osteolytic defect of the proximal phalanx of the thumb
french: anomalies ostéolytiques de la phalange proximale du pouce

# HP_0009634_label
source: Patchy sclerosis of the proximal phalanx of the thumb
french: sclérose irrégulière des phalanges proximales du pouce

# HP_0009635_label
source: Synostosis of thumb phalanx
french: Symphalangisme affectant la phalange proximale du pouce

# HP_0009636_label
source: Triangular shaped proximal phalanx of the thumb
french: phalange proximale du pouce de forme triangulaire

# HP_0009637_label
source: Absent proximal phalanx of thumb
french: aplasie de la première phalange du pouce

# HP_0009637_synonyms
source: Absent proximal phalanx of thumb
french: aplasie de la phalange proximale du pouce

# HP_0009640_label
source: Synostosis of the proximal phalanx of the thumb with the 1st metatcarpal
french: symphalangisme de la phalange proximale du pouce avec le 1er métacarpien

# HP_0009641_label
source: Aplasia/Hypoplasia of the distal phalanx of the thumb
french: aplasie/hypoplasie de la troisième phalange du pouce

# HP_0009641_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the thumb
french: aplasie/hypoplasie de la phalange distale du pouce

# HP_0009642_label
source: Broad distal phalanx of the thumb
french: Large phalange distale du pouce

# HP_0009643_label
source: Bullet-shaped distal phalanx of the thumb
french: phalange distale du pouce en forme de balle de fusil

# HP_0009644_label
source: Curved distal phalanx of the thumb
french: courbure de la phalange distale du pouce

# HP_0009645_label
source: Osteolytic defect of the distal phalanx of the thumb
french: anomalies ostéolytiques de la phalange distale du pouce

# HP_0009646_label
source: Patchy sclerosis of the distal phalanx of the thumb
french: sclérose irrégulière de la phalange distale du pouce

# HP_0009656_label
source: Symphalangism of the thumb
french: Symphalangisme affectant la phalange distale du pouce

# HP_0009648_label
source: Triangular shaped distal phalanx of the thumb
french: phalange distale du pouce de forme triangulaire

# HP_0009649_label
source: Aplasia of the distal phalanx of the thumb
french: aplasie de la troisième phalange du pouce

# HP_0009649_synonyms
source: Aplasia of the distal phalanx of the thumb
french: aplasie des phalanges distales du pouce

# HP_0009650_label
source: Short distal phalanx of the thumb
french: phalange distale du pouce petite/hypoplasique

# HP_0011304_synonyms
source: Broad thumb
french: pouce large

# HP_0009652_label
source: Bullet-shaped thumb phalanx
french: phalange du pouce en forme de balle de fusil

# HP_0009653_label
source: Curved thumb phalanx
french: courbure des phalanges du pouce

# HP_0009654_label
source: Osteolytic defect of thumb phalanx
french: anomalies ostéolytiques des phalanges du pouce

# HP_0009655_label
source: Patchy sclerosis of thumb phalanx
french: sclérose irrégulière des phalanges du pouce

# HP_0009657_label
source: Triangular shaped thumb phalanx
french: phalanges du pouce de forme triangulaire

# HP_0009658_label
source: Aplasia/Hypoplasia of the phalanges of the thumb
french: aplasie/hypoplasie des phalanges du pouce

# HP_0009659_label
source: Partial absence of thumb
french: aplasie des phalanges du pouce

# HP_0009660_label
source: Short phalanx of the thumb
french: phalanges du pouce petites/hypoplasiques

# HP_0009662_label
source: Abnormality of the epiphysis of the distal phalanx of the thumb
french: anomalie des épiphyses de la troisième phalange du pouce

# HP_0009662_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the thumb
french: anomalie des épiphyses de la phalange distale du pouce

# HP_0009663_label
source: Abnormality of the epiphysis of the proximal phalanx of the thumb
french: anomalie des épiphyses de la première phalange du pouce

# HP_0009663_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the thumb
french: anomalie des épiphyses de la phalange proximale du pouce

# HP_0009664_label
source: Absent epiphysis of the proximal phalanx of the thumb
french: Epiphyses absentes de la phalange proximale du pouce

# HP_0009665_label
source: Bracket epiphysis of the proximal phalanx of the thumb
french: pont épiphysaire de la phalange proximale du pouce

# HP_0009666_label
source: Cone-shaped epiphysis of the proximal phalanx of the thumb
french: épiphyses en forme de cône de la phalange proximale du pouce

# HP_0009667_label
source: Enlarged epiphysis of the proximal phalanx of the thumb
french: épiphyse élargie de la phalange proximale du pouce

# HP_0009668_label
source: Fragmentation of the epiphysis of the proximal phalanx of the thumb
french: fragmentation épiphysaire de la phalange proximale du pouce

# HP_0009669_label
source: Irregular epiphysis of the proximal phalanx of the thumb
french: épiphyse irrégulière de la phalange proximale du pouce

# HP_0009670_label
source: Ivory epiphysis of the proximal phalanx of the thumb
french: épiphyse d'ivoire de la phalange proximale du pouce

# HP_0009671_label
source: Pseudoepiphysis of the proximal phalanx of the thumb
french: pseudo-épiphyse de la phalange proximale du pouce

# HP_0009672_label
source: Small epiphysis of the proximal phalanx of the thumb
french: petites épiphyses de la phalange proximale du pouce

# HP_0009673_label
source: Stippling of the epiphysis of the proximal phalanx of the thumb
french: calcifications ponctuées de l'épiphyse des phalanges proximales du pouce

# HP_0009674_label
source: Triangular epiphysis of the proximal phalanx of the thumb
french: épiphyse triangulaire de la phalange proximale du pouce

# HP_0009675_label
source: Absent epiphysis of the distal phalanx of the thumb
french: Absence des épiphyses de la phalange distale du pouce

# HP_0009676_label
source: Bracket epiphysis of the distal phalanx of the thumb
french: pont épiphysaire de la phalange distale du pouce

# HP_0009677_label
source: Cone-shaped epiphysis of the distal phalanx of the thumb
french: épiphyses en forme de cône de la phalange distale du pouce

# HP_0009678_label
source: Enlarged epiphysis of the distal phalanx of the thumb
french: épiphyse élargie de la phalange distale du pouce

# HP_0009678_synonyms
source: Enlarged epiphysis of the distal phalanx of the thumb
french: Epiphyses élargies de la phalange distale du pouce

# HP_0009679_label
source: Fragmentation of the epiphysis of the distal phalanx of the thumb
french: fragmentation épiphysaire de la phalange distale du pouce

# HP_0009680_label
source: Irregular epiphysis of the distal phalanx of the thumb
french: épiphyse irrégulière de la phalange distale du pouce

# HP_0009681_label
source: Ivory epiphysis of the distal phalanx of the thumb
french: épiphyse d'ivoire de la phalange distale du pouce

# HP_0009682_label
source: Pseudoepiphysis of the distal phalanx of the thumb
french: pseudo-épiphyse de la phalange distale du pouce

# HP_0009683_label
source: Small epiphysis of the distal phalanx of the thumb
french: petites épiphyses de la phalange distale du pouce

# HP_0009684_label
source: Stippling of the epiphysis of the distal phalanx of the thumb
french: calcifications ponctuées de l'épiphyse des phalanges distales du pouce

# HP_0009685_label
source: Triangular epiphysis of the distal phalanx of the thumb
french: épiphyse triangulaire de la phalange distale du pouce

# HP_0009686_label
source: Absent epiphyses of the thumb
french: Absence des épiphyses du pouce

# HP_0009687_label
source: Bracket epiphyses of the thumb
french: pont épiphysaire du pouce

# HP_0009688_label
source: Cone-shaped epiphysis of the thumb
french: épiphyses en forme de cône du pouce

# HP_0009689_label
source: Enlarged thumb epiphysis
french: épiphyses du pouce élargies

# HP_0009690_label
source: Fragmentation of thumb epiphysis
french: fragmentation épiphysaire du pouce

# HP_0009691_label
source: Irregular thumb epiphysis
french: épiphyses irrégulières du pouce

# HP_0009692_label
source: Ivory epiphysis of the thumb
french: épiphyses d'ivoire du pouce

# HP_0009693_label
source: Pseudoepiphysis of the thumb
french: pseudo-épiphyses du pouce

# HP_0009694_label
source: Small thumb epiphysis
french: petites épiphyses du pouce

# HP_0009695_label
source: Stippling of thumb epiphysis
french: calcifications ponctuées de l'épiphyse du pouce

# HP_0009696_label
source: Triangular epiphyses of the thumb
french: épiphyses triangulaires du pouce

# HP_0009697_label
source: Contracture of the distal interphalangeal joint of the fingers
french: contractures des articulations interphalangiennes distales des doigts

# HP_0009697_synonyms
source: Contracture of the distal interphalangeal joint of the fingers
french: contractures des articulations inter-phalangiennes distales des doigts

# HP_0009700_label
source: Finger symphalangism
french: Synostose impliquant les os des doigts

# HP_0009700_synonyms
source: Finger symphalangism
french: Symphalangisme de la main

# HP_0009701_label
source: Metacarpal synostosis
french: synostose impliquant les os du métacarpe

# HP_0009701_synonyms
source: Metacarpal synostosis
french: synostose métacarpienne

# HP_0009702_label
source: Carpal synostosis
french: synostose impliquant les os du carpe

# HP_0009702_synonyms
source: Carpal synostosis
french: fusion carpienne

# HP_0009703_label
source: Synostosis involving the 1st metacarpal
french: synostose impliquant le premier métacarpien

# HP_0009703_synonyms
source: Synostosis involving the 1st metacarpal
french: Symphalangisme affectant le 1er métacarpien

# HP_0009704_label
source: Chronic CSF lymphocytosis
french: Hyperlymphocytose chronique du liquide céphalorachidien

# HP_0009705_label
source: Synostosis involving the 2nd metacarpal
french: synostose impliquant le second métacarpien

# HP_0009705_synonyms
source: Synostosis involving the 2nd metacarpal
french: synostose impliquant le 2nd métacarpien

# HP_0009706_label
source: Synostosis involving the 3rd metacarpal
french: synostose impliquant le troisième métacarpien

# HP_0009706_synonyms
source: Synostosis involving the 3rd metacarpal
french: synostose impliquant le 3ème métacarpien

# HP_0009707_label
source: Synostosis involving the 4th metacarpal
french: synostose impliquant le quatrième métacarpien

# HP_0009707_synonyms
source: Synostosis involving the 4th metacarpal
french: synostose impliquant le 4ème métacarpien

# HP_0009708_label
source: Synostosis involving the 5th metacarpal
french: synostose impliquant le cinquième métacarpien

# HP_0009708_synonyms
source: Synostosis involving the 5th metacarpal
french: synostose impliquant le 5ème métacarpien

# HP_0009709_label
source: Increased CSF interferon alpha
french: interferon alpha du LCR augmenté

# HP_0009710_label
source: Chilblain lesions
french: lésions par engelures

# HP_0009711_label
source: Retinal capillary hemangioma
french: hémangioblastome rétinien

# HP_0009711_synonyms
source: Retinal capillary hemangioma
french: hémangioblastome de la rétine

# HP_0009713_label
source: Spinal hemangioblastoma
french: hémangioblastome spinal

# HP_0009714_label
source: Abnormality of the epididymis
french: anomalie de l'épididyme

# HP_0009715_label
source: Papillary cystadenoma of the epididymis
french: cystadénome papillaire de l'épididyme

# HP_0009716_label
source: Subependymal nodules
french: nodules sousépendymaires

# HP_0009717_label
source: Cortical tubers
french: tubercules corticaux

# HP_0009718_label
source: Subependymal giant-cell astrocytoma
french: Astrocytome sous-épendymaire à cellules géantes

# HP_0009718_synonyms
source: Subependymal giant-cell astrocytoma
french: Astrocytome sous épendymaire à cellules géantes

# HP_0009719_label
source: Hypomelanotic macule
french: Macules hypopigmentées

# HP_0009720_label
source: Adenoma sebaceum
french: Adénomes sébacés

# HP_0009721_label
source: Shagreen patch
french: Peau de chagrin

# HP_0009722_label
source: Dental enamel pits
french: puits d'émail dentaire

# HP_0009723_label
source: Abnormality of the subungual region
french: anomalie de la région sous-unguéale

# HP_0009724_label
source: Subungual fibromas
french: fibrome sous-unguéal

# HP_0009725_label
source: Bladder neoplasm
french: Tumeurs de la vessie

# HP_0009726_label
source: Renal neoplasm
french: tumeur rénale

# HP_0009726_synonyms
source: Renal neoplasm
french: tumeurs du rein

# HP_0009727_label
source: Achromatic retinal patches
french: taches rétiniennes achromatiques

# HP_0009728_label
source: Neoplasm of striated muscle
french: Tumeurs du muscle strié

# HP_0009729_label
source: Cardiac rhabdomyoma
french: Rhabdomyome cardiaque

# HP_0009729_synonyms
source: Cardiac rhabdomyoma
french: Rhabdomyome du coeur

# HP_0009730_label
source: Rhabdomyoma
french: rhabdomyome

# HP_0009731_label
source: Cerebral hamartomata
french: hamartome cérébral

# HP_0009731_synonyms
source: Cerebral hamartomata
french: hamartome du cerveau

# HP_0009732_label
source: Plexiform neurofibroma
french: névrome plexiforme

# HP_0009733_label
source: Glioma
french: gliome

# HP_0009733_synonyms
source: Glioma
french: Tumeur gliale

# HP_0009734_label
source: Optic glioma
french: gliome optique

# HP_0009735_label
source: Spinal neurofibromas
french: neurofibromes spinaux

# HP_0009736_label
source: Tibial pseudoarthrosis
french: pseudarthrose du tibia

# HP_0009736_synonyms
source: Tibial pseudoarthrosis
french: pseudarthrose tibiale

# HP_0009737_label
source: Lisch nodules
french: nodules de Lisch

# HP_0009738_label
source: Abnormality of the antihelix
french: anomalie de l'antihélix

# HP_0009738_synonyms
source: Abnormality of the antihelix
french: antihélix anormal

# HP_0009739_label
source: Hypoplasia of the antihelix
french: hypoplasie de l'antihélix

# HP_0009740_label
source: Aplasia of the parotid gland
french: aplasie de la glande parotide

# HP_0009741_label
source: Nephrosclerosis
french: néphrosclérose

# HP_0009742_label
source: Stiff shoulders
french: épaules raides

# HP_0009743_label
source: Distichiasis
french: distichiase

# HP_0009743_synonyms
source: Distichiasis
french: Distichiasis isolé

# HP_0009744_label
source: Abnormality of the spinal dura mater
french: anomalie de la dure-mère spinale

# HP_0009744_synonyms
source: Abnormality of the spinal dura mater
french: anomalie de la dure-mère rachidienne

# HP_0009745_label
source: Spinalarachnoid cyst
french: kystes arachnoïdiens épiduraux du canal vertébral

# HP_0009746_label
source: Thick nasal septum
french: Cloison nasale large

# HP_0009746_synonyms
source: Thick nasal septum
french: septum nasal large

# HP_0009747_label
source: Lumbosacral hirsutism
french: hirsutisme lombosacré

# HP_0009751_label
source: Aplasia of the pectoralis major muscle
french: aplasie du muscle grand pectoral

# HP_0009752_label
source: Cleft in skull base
french: Fente dans la base du crâne

# HP_0009754_label
source: Fibrous syngnathia
french: Syngnathie fibreuse

# HP_0009755_label
source: Ankyloblepharon
french: Ankyloblépharon

# HP_0009756_label
source: Popliteal pterygium
french: Pterygiums poplités

# HP_0009757_label
source: Intercrural pterygium
french: ptérygion intercrural

# HP_0009759_label
source: Neck pterygia
french: ptérygion du cou

# HP_0009760_label
source: Antecubital pterygium
french: Pterygium antécubital

# HP_0009762_label
source: Facial wrinkling
french: rides faciales

# HP_0009763_label
source: Limb pain
french: Douleur d'un membre

# HP_0009763_synonyms
source: Limb pain
french: douleur au niveau d'un membre
