Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0100213_label
source: Absent epiphysis of the middle phalanx of the 5th toe
french: Absence des épiphyses de la deuxième phalange du cinquième orteil

# HP_0100214_label
source: Bracket epiphysis of the middle phalanx of the 5th toe
french: pont épiphysaire de la phalange moyenne du 5ième orteil

# HP_0100215_label
source: Cone-shaped epiphysis of the middle phalanx of the 5th toe
french: épiphyses en forme de cône de la phalange moyenne du cinquième orteil

# HP_0100216_label
source: Enlarged epiphysis of the middle phalanx of the 5th toe
french: épiphyse élargie de la phalange moyenne du 5ième orteil

# HP_0100217_label
source: Fragmentation of the epiphysis of the middle phalanx of the 5th toe
french: fragmentation épiphysaire de la phalange moyenne du cinquième orteil

# HP_0100218_label
source: Irregular epiphysis of the middle phalanx of the 5th toe
french: épiphyse irrégulière de la phalange moyenne du 5ième orteil

# HP_0100219_label
source: Ivory epiphysis of the middle phalanx of the 5th toe
french: épiphyse d'ivoire de la phalange moyenne du cinquième oreil

# HP_0100220_label
source: Pseudoepiphysis of the middle phalanx of the 5th toe
french: pseudo-épiphyse de la phalange moyenne du 5ième orteil

# HP_0100220_synonyms
source: Pseudoepiphysis of the middle phalanx of the 5th toe
french: pseudo-épiphyse de la phalange moyenne du petit orteil

# HP_0100221_label
source: Small epiphysis of the middle phalanx of the 5th toe
french: petites épiphyses de la phalange moyenne du 5ième orteil

# HP_0100222_label
source: Stippling of the epiphysis of the middle phalanx of the 5th toe
french: calcifications ponctuées de l'épiphyse des phalanges moyennes du cinquième orteil

# HP_0100223_label
source: Triangular epiphysis of the middle phalanx of the 5th toe
french: épiphyse triangulaire de la phalange moyenne du 5ième orteil

# HP_0100223_synonyms
source: Triangular epiphysis of the middle phalanx of the 5th toe
french: épiphyse triangulaire de la phalange moyenne du petit orteil

# HP_0100224_label
source: Absent epiphysis of the proximal phalanx of the 5th toe
french: Epiphyses absentes de la phalange proximale du cinquième orteil

# HP_0100225_label
source: Bracket epiphysis of the proximal phalanx of the 5th toe
french: pont épiphysaire de la phalange proximale du 5ième orteil

# HP_0100225_synonyms
source: Bracket epiphysis of the proximal phalanx of the 5th toe
french: pont épiphysaire de la phalange proximale du petit orteil

# HP_0100226_label
source: Cone-shaped epiphysis of the proximal phalanx of the 5th toe
french: épiphyses en forme de cône de la phalange proximale du cinquième orteil

# HP_0100227_label
source: Enlarged epiphysis of the proximal phalanx of the 5th toe
french: épiphyse élargie de la phalange proximale du 5ième orteil

# HP_0100228_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 5th toe
french: fragmentation épiphysaire de la phalange proximale du cinquième orteil

# HP_0100229_label
source: Irregular epiphysis of the proximal phalanx of the 5th toe
french: épiphyse irrégulière de la phalange proximale du 5ième orteil

# HP_0100230_label
source: Ivory epiphysis of the proximal phalanx of the 5th toe
french: épiphyse d'ivoire de la phalange proximale du cinquième orteil

# HP_0100231_label
source: Pseudoepiphysis of the proximal phalanx of the 5th toe
french: pseudo-épiphyse de la phalange proximale du 5ième orteil

# HP_0100231_synonyms
source: Pseudoepiphysis of the proximal phalanx of the 5th toe
french: pseudo-épiphyse de la phalange proximale du petit orteil

# HP_0100232_label
source: Small epiphysis of the proximal phalanx of the 5th toe
french: petites épiphyses de la phalange proximale du 5ième orteil

# HP_0100233_label
source: Stippling of the epiphysis of the proximal phalanx of the 5th toe
french: calcifications ponctuées de l'épiphyse des phalanges proximales du cinquième orteil

# HP_0100234_label
source: Triangular epiphysis of the proximal phalanx of the 5th toe
french: épiphyse triangulaire de la phalange proximale du 5ième orteil

# HP_0100234_synonyms
source: Triangular epiphysis of the proximal phalanx of the 5th toe
french: épiphyse triangulaire de la phalange proximale du petit orteil

# HP_0100235_label
source: Synostosis involving bones of the toes
french: synostose impliquant les os des orteils

# HP_0100237_label
source: Proximal foot symphalangism
french: Symphalangisme proximal (pieds)

# HP_0100238_label
source: Synostosis involving bones of the upper limbs
french: synostose impliquant les os des membres supérieurs

# HP_0100240_label
source: Synostosis of joints
french: Synostose des articulations

# HP_0100241_label
source: Ectopic respiratory mucosa
french: muqueuse respiratoire ectopique

# HP_0100242_label
source: Sarcoma
french: sarcome

# HP_0100242_synonyms
source: Sarcoma
french: sarcomes

# HP_0100243_label
source: Leiomyosarcoma
french: léiomyosarcome

# HP_0100243_synonyms
source: Leiomyosarcoma
french: léiomyosarcomes

# HP_0100244_label
source: Fibrosarcoma
french: fibrosarcome

# HP_0100245_label
source: Desmoid tumors
french: tumeurs desmoïdes

# HP_0100246_label
source: Osteoma
french: ostéome

# HP_0100247_label
source: Recurrent singultus
french: hoquet récidivant

# HP_0100248_label
source: Hemiballismus
french: hémiballisme

# HP_0100249_label
source: Calcification of muscles
french: myosite ossifiante

# HP_0100250_label
source: Meningeal calcification
french: calcification méningée

# HP_0100251_label
source: Lipomas of the central neryous system
french: lipomes du système nerveux central

# HP_0100252_label
source: Diaphyseal dysplasia
french: dysplasie diaphysaire progressive

# HP_0100253_label
source: Abnormality of the medullary cavity of the long bones
french: Anomalie de la cavité medullaire des os longs

# HP_0100254_label
source: Stenosis of the medullary cavity of the long bones
french: Sténose de la cavité medullaire des os longs

# HP_0100256_label
source: Senile plaques
french: plaque sénile

# HP_0100257_label
source: Ectrodactyly
french: ectrodactylie

# HP_0100257_synonyms
source: Ectrodactyly
french: Mains et pieds fendus

# HP_0100258_label
source: Preaxial polydactyly
french: polydactylie pré-axiale

# HP_0100258_synonyms
source: Preaxial polydactyly
french: polydactylie préaxiale

# HP_0100259_label
source: Postaxial polydactyly
french: polydactylie post-axiale

# HP_0100260_label
source: Mesoaxial polydactyly
french: polydactylie centrale

# HP_0100261_label
source: Abnormal tendon morphology
french: Anormalie des tendons

# HP_0100262_label
source: Synostosis involving digits
french: synostose impliquant les doigts

# HP_0100263_label
source: Distal symphalangism
french: Symphalangisme distal

# HP_0100264_label
source: Proximal symphalangism
french: Symphalangisme proximal

# HP_0100265_label
source: Synostosis of metacarpals/metatarsals
french: synostose des os du métacarpe/métatarse

# HP_0100266_label
source: Synostosis of carpals/tarsals
french: synostose des os de carpe/tarse

# HP_0100267_label
source: Lip pit
french: Dépressions de la lèvre

# HP_0100268_label
source: Upper lip pit
french: dépression de la lèvre supérieure

# HP_0100269_label
source: Paramedian lip pit
french: dépressions paramédianes de la lèvre

# HP_0100271_label
source: Hyponasal speech
french: voix hyponasale

# HP_0100272_label
source: Branchial sinus
french: Sinus branchial

# HP_0100272_synonyms
source: Branchial sinus
french: sinus branchiaux

# HP_0100273_label
source: Neoplasm of the colon
french: tumeur du colon

# HP_0100275_label
source: Diffuse cerebellar atrophy
french: Atrophie cérébelleuse diffuse

# HP_0100276_label
source: Skin pit
french: dépressions cutanées

# HP_0100276_synonyms
source: Skin pit
french: puits cutanés

# HP_0100277_label
source: Periauricular skin pits
french: dépressions cutanées préauriculaires

# HP_0100279_label
source: Ulcerative colitis
french: Colite ulcéreuse

# HP_0100279_synonyms
source: Ulcerative colitis
french: recto-colite hémorragique

# HP_0100280_label
source: Crohn's disease
french: maladie de Crohn

# HP_0100281_label
source: Chronic colitis
french: colite chronique

# HP_0100282_label
source: Acute colitis
french: Colite aigüe

# HP_0100284_label
source: EMG: myotonic discharges
french: EMG: décharges myotoniques

# HP_0100285_label
source: EMG: impaired neuromuscular transmission
french: transmission neurmusculaire altérée à l'électromyogramme (EMG)

# HP_0100287_label
source: EMG: slow motor conduction
french: conduction motrice lente à l'électromyogramme (EMG)

# HP_0100288_label
source: EMG: myokymic discharges
french: EMG: décharge myokymique

# HP_0100290_label
source: Abnormality of peripheral somatosensory evoked potentials
french: anomalie des potentiels évoqués somato-sensoriels périphériques

# HP_0100291_label
source: Abnormality of central somatosensory evoked potentials
french: anomalie des potentiels évoqués somato-sensoriels centraux

# HP_0100292_label
source: Amyloidosis of peripheral nerves
french: Amyloïdose des nerfs périphériques

# HP_0100293_label
source: Muscle fiber hypertrophy
french: hypertrophie des fibres musculaires

# HP_0100295_label
source: Muscle fiber atrophy
french: hypotrophie des fibres musculaires

# HP_0100296_label
source: Perifascicular muscle fiber atrophy
french: atrophie périfasciculaire des fibres musculaires

# HP_0100297_label
source: Increased endomysial connective tissue
french: augmentation du tissu conjonctif endomysial

# HP_0100299_label
source: Muscle fiber inclusion bodies
french: corps d'inclusion de la fibre musculaire

# HP_0100301_label
source: Muscle fiber tubular inclusions
french: inclusions tubulaires de la fibre musculaire

# HP_0100302_label
source: Muscle fiber tubuloreticular inclusions
french: inclusions tubuloréticulaires de la fibre musculaire

# HP_0100303_label
source: Muscle fiber cytoplasmatic inclusion bodies
french: corps d'inclusion cytoplasmiques de la fibre musculaire

# HP_0100304_label
source: Muscle fiber intranuclear inclusion bodies
french: corps d'inclusion intranucléiares de la fibre musculaire

# HP_0100305_label
source: Ring fibers
french: fibres en bague

# HP_0100306_label
source: Muscle fiber hyaline bodies
french: corps hyalins de la fibre musculaire

# HP_0100307_label
source: Cerebellar hemisphere hypoplasia
french: hypoplasie de l'hémisphère cérébelleux

# HP_0100308_label
source: Cerebral cortical hemiatrophy
french: hémiatrophie corticale cérébrale

# HP_0100309_label
source: Subdural hemorrhage
french: hémorragie sous-durale

# HP_0100309_synonyms
source: Subdural hemorrhage
french: hématome sous-dural

# HP_0100310_label
source: Epidural hemorrhage
french: hémorragie épidurale

# HP_0100310_synonyms
source: Epidural hemorrhage
french: hématome épidural

# HP_0100311_label
source: Cerebral ventricular adhesions
french: adhésions ventriculaires cérébrales

# HP_0100312_label
source: Cerebral germinoma
french: germinome cérébral

# HP_0100313_label
source: Cerebral granulomatosis
french: granulome cérébral

# HP_0100314_label
source: Cerebral inclusion bodies
french: corps d'inclusion cérébraux

# HP_0100315_label
source: Lewy bodies
french: corps de Lewy

# HP_0100316_label
source: Hirano bodies
french: corps de Hirano

# HP_0100317_label
source: Argyrophilic inclusion bodies
french: Corps d'inclusion argyrophiles

# HP_0100317_synonyms
source: Argyrophilic inclusion bodies
french: corps d'inclusion de Pick

# HP_0100318_label
source: Lafora bodies
french: corps de Lafora

# HP_0100319_label
source: Cerebral hyaline bodies
french: corps hyalins cérébraux

# HP_0100320_label
source: Rosenthal fibres
french: fibre de rosenthal

# HP_0100321_label
source: Abnormality of the dentate nucleus
french: anomalie du noyau dentelé

# HP_0100322_label
source: Aplasia of the pyramidal tract
french: aplasie du tractus pyramidal

# HP_0100323_label
source: Juvenile aseptic necrosis
french: nécrose aseptique juvénile

# HP_0100323_synonyms
source: Juvenile aseptic necrosis
french: nécrose aseptique épiphysaire

# HP_0005880_synonyms
source: Metacarpophalangeal synostosis
french: synostose métacarpophalangienne

# HP_0100326_label
source: Immunologic hypersensitivity
french: Hypersensibilité immunologique

# HP_0100327_label
source: Cow milk allergy
french: allergie au lait de vache

# HP_0100328_label
source: Carpometacarpal synostosis
french: synostose carpo-métacarpienne

# HP_0100328_synonyms
source: Carpometacarpal synostosis
french: synostose carpométacarpienne

# HP_0100329_label
source: Tarsometatarsal synostosis
french: synostose tarso-métatarsienne

# HP_0100333_label
source: Unilateral cleft lip
french: fente palatine/labiale unilatérale

# HP_0100334_label
source: Unilateral cleft palate
french: fente palatine unilatérale

# HP_0100336_label
source: Bilateral cleft lip
french: Fente labiale bilatérale

# HP_0100337_label
source: Bilateral cleft palate
french: Fente palatine bilatérale

# HP_0100338_label
source: Non-midline cleft palate
french: Fente palatine non médiane

# HP_0100339_label
source: Abnormality of the os naviculare pedis
french: anomalie de l'os scaphoïde du pied

# HP_0100340_label
source: Fibular deviation of the 4th toe
french: déviation fibulaire du 4ième orteil

# HP_0100341_label
source: Tibial deviation of the 4th toe
french: déviation tibiale du 4ième orteil

# HP_0100342_label
source: Fibular deviation of the 3rd toe
french: déviation fibulaire du 3ième orteil

# HP_0100343_label
source: Tibial deviation of the 3rd toe
french: déviation tibiale du 3ième orteil

# HP_0100344_label
source: Fibular deviation of the 2nd toe
french: déviation fibulaire du 2nd orteil

# HP_0100345_label
source: Tibial deviation of the 2nd toe
french: déviation tibiale du 2nd orteil

# HP_0100346_label
source: Fibular deviation of the 5th toe
french: déviation fibulaire du 5ième orteil

# HP_0100347_label
source: Tibial deviation of the 5th toe
french: déviation tibiale du 5ième orteil

# HP_0100348_label
source: Contracture of the proximal interphalangeal joint of the 2nd toe
french: contractures de l'articulation interphalangienne proximale du 2nd orteil

# HP_0100348_synonyms
source: Contracture of the proximal interphalangeal joint of the 2nd toe
french: contractures de l'articulation inter-phalangienne proximale du 2nd orteil

# HP_0100349_label
source: Contracture of the proximal interphalangeal joint of the 3rd toe
french: contractures de l'articulation interphalangienne proximale du 3ième orteil

# HP_0100349_synonyms
source: Contracture of the proximal interphalangeal joint of the 3rd toe
french: contractures de l'articulation inter-phalangienne proximale du 3ième orteil

# HP_0100350_label
source: Contracture of the proximal interphalangeal joint of the 4th toe
french: contractures de l'articulation interphalangienne proximale du 4ième orteil

# HP_0100350_synonyms
source: Contracture of the proximal interphalangeal joint of the 4th toe
french: contractures de l'articulation inter-phalangienne proximale du 4ième orteil

# HP_0100351_label
source: Contractures of the proximal interphalangeal joint of the 5th toe
french: contractures de l'articulation interphalangienne proximale du 5ième orteil

# HP_0100351_synonyms
source: Contractures of the proximal interphalangeal joint of the 5th toe
french: contractures de l'articulation inter-phalangienne proximale du 5ième orteil

# HP_0100352_label
source: Contracture of the distal interphalangeal joint of the 2nd toe
french: Contractures de l'articulation inter-phalangienne distale du deuxième orteil

# HP_0100353_label
source: Contracture of the distal interphalangeal joint of the 3rd toe
french: Contractures de l'articulation inter-phalangienne distale du troisième orteil

# HP_0100354_label
source: Contracture of the distal interphalangeal joint of the 4th toe
french: Contractures de l'articulation inter-phalangienne distale du quatrième orteil

# HP_0100355_label
source: Contractures of the distal interphalangeal joint of the 5th toe
french: Contractures de l'articulation inter-phalangienne distale du cinquième orteil

# HP_0100356_label
source: Contracture of the metatarsophalangeal joint of the 2nd toe
french: contractures de l'articulation métatarsophalangienne du 2nd orteil

# HP_0100356_synonyms
source: Contracture of the metatarsophalangeal joint of the 2nd toe
french: contractures de l'articulation métatarso-phalangienne du 2nd orteil

# HP_0100357_label
source: Contracture of the metatarsophalangeal joint of the 3rd toe
french: contractures de l'articulation métatarsophalangienne du 3ième orteil

# HP_0100357_synonyms
source: Contracture of the metatarsophalangeal joint of the 3rd toe
french: contractures de l'articulation métatarso-phalangienne du 3ième orteil

# HP_0100358_label
source: Contracture of the metatarsophalangeal joint of the 4th toe
french: contractures de l'articulation métatarsophalangienne du 4ième orteil

# HP_0100358_synonyms
source: Contracture of the metatarsophalangeal joint of the 4th toe
french: contractures de l'articulation métatarso-phalangienne du 4ième orteil

# HP_0100359_label
source: Contracture of the metatarsophalangeal joint of the 5th toe
french: contractures de l'articulation métatarsophalangienne du 5ième orteil

# HP_0100359_synonyms
source: Contracture of the metatarsophalangeal joint of the 5th toe
french: contractures de l'articulation métatarso-phalangienne du 5ième orteil

# HP_0100360_label
source: Contractures of the joints of the upper limbs
french: contractures des articulations des membres supérieurs

# HP_0100362_label
source: Aplasia of the phalanges of the 3rd toe
french: aplasie des phalanges du troisième orteil

# HP_0100362_synonyms
source: Aplasia of the phalanges of the 3rd toe
french: aplasie des phalanges du 3ième orteil

# HP_0100363_label
source: Aplasia of the phalanges of the 4th toe
french: aplasie des phalanges du quatrième orteil

# HP_0100363_synonyms
source: Aplasia of the phalanges of the 4th toe
french: aplasie des phalanges du 4ième orteil

# HP_0100364_label
source: Aplasia of the phalanges of the 5th toe
french: aplasie des phalanges du cinquième orteil

# HP_0100364_synonyms
source: Aplasia of the phalanges of the 5th toe
french: aplasie des phalanges du 5ième orteil

# HP_0100366_label
source: Short phalanx of the 3rd toe
french: phalanges du 3ième orteil petites/hypoplasiques

# HP_0100367_label
source: Short phalanx of the 4th toe
french: phalanges du 4ième orteil petites/hypoplasiques

# HP_0100368_label
source: Short phalanx of the 5th toe
french: phalanges du 5ième orteil petites/hypoplasiques

# HP_0100369_label
source: Aplasia/Hypoplasia of the distal phalanx of the 3rd toe
french: aplasie/hypoplasie de la troisième phalange du troisième orteil

# HP_0100369_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 3rd toe
french: aplasie/hypoplasie de la troisième phalange du 3ième orteil

# HP_0100370_label
source: Aplasia/Hypoplasia of the distal phalanx of the 4th toe
french: aplasie/hypoplasie de la troisième phalange du quatrième orteil

# HP_0100370_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 4th toe
french: aplasie/hypoplasie de la phalange distale du quatrième orteil

# HP_0100371_label
source: Aplasia/Hypoplasia of the distal phalanx of the 5th toe
french: aplasie/hypoplasie de la troisième phalange du cinquième orteil

# HP_0100371_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 5th toe
french: aplasie/hypoplasie de la troisième phalange du petit orteil

# HP_0100372_label
source: Aplasia/Hypoplasia of the middle phalanx of the 3rd toe
french: aplasie/hypoplasie de la deuxième phalange du troisième orteil

# HP_0100372_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 3rd toe
french: aplasie/hypoplasie de la deuxième phalange du 3ième orteil

# HP_0100373_label
source: Aplasia/Hypoplasia of the middle phalanx of the 4th toe
french: aplasie/hypoplasie de la deuxième phalange du quatrième orteil

# HP_0100373_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 4th toe
french: aplasie/hypoplasie de la deuxième phalange du 4ième orteil

# HP_0100374_label
source: Aplasia/Hypoplasia of the middle phalanx of the 5th toe
french: aplasie/hypoplasie de la deuxième phalange du cinquième orteil

# HP_0100374_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 5th toe
french: aplasie/hypoplasie de la deuxième phalange du 5ième orteil

# HP_0100375_label
source: Aplasia/hypoplasia of the proximal phalanx of the 3rd toe
french: aplasie/hypoplasie de la première phalange du troisième orteil

# HP_0100375_synonyms
source: Aplasia/hypoplasia of the proximal phalanx of the 3rd toe
french: aplasie/hypoplasie de la phalange proximale du troisième orteil

# HP_0100376_label
source: Aplasia/hypoplasia of the proximal phalanx of the 4th toe
french: aplasie/hypoplasie de la première phalange du quatrième orteil

# HP_0100376_synonyms
source: Aplasia/hypoplasia of the proximal phalanx of the 4th toe
french: aplasie/hypoplasie de la phalange proximale du 4ième orteil

# HP_0100377_label
source: Aplasia/hypoplasia of the proximal phalanx of the 5th toe
french: aplasie/hypoplasie de la première phalange du cinquième orteil

# HP_0100377_synonyms
source: Aplasia/hypoplasia of the proximal phalanx of the 5th toe
french: aplasie/hypoplasie de la phalange proximale du 5ième orteil

# HP_0100378_label
source: Absent distal phalanx of the 3rd toe
french: aplasie de la troisième phalange du troisième orteil

# HP_0100378_synonyms
source: Absent distal phalanx of the 3rd toe
french: aplasie de la phalange distale du 3ième orteil

# HP_0100379_label
source: Aplasia of the distal phalanx of the 4th toe
french: aplasie de la troisième phalange du quatrième orteil

# HP_0100379_synonyms
source: Aplasia of the distal phalanx of the 4th toe
french: aplasie de la phalange distale du 4ième orteil

# HP_0100380_label
source: Aplasia of the distal phalanx of the 5th toe
french: aplasie de la troisième phalange du cinquième orteil

# HP_0100380_synonyms
source: Aplasia of the distal phalanx of the 5th toe
french: aplasie de la troisième phalange du petit orteil

# HP_0100381_label
source: Absent middle phalanx of the 3rd toe
french: Aplasie de la deuxième phalange du troisième orteil

# HP_0100381_synonyms
source: Absent middle phalanx of the 3rd toe
french: Aplasie de la deuxième phalange du 3ième orteil

# HP_0100382_label
source: Aplasia of the middle phalanx of the 4th toe
french: Aplasie de la deuxième phalange du quatrième orteil

# HP_0100382_synonyms
source: Aplasia of the middle phalanx of the 4th toe
french: Aplasie de la deuxième phalange du 4ième orteil

# HP_0100383_label
source: Aplasia of the middle phalanx of the 5th toe
french: Aplasie de la deuxième phalange du cinquième orteil

# HP_0100383_synonyms
source: Aplasia of the middle phalanx of the 5th toe
french: Aplasie de la deuxième phalange du 5ième orteil

# HP_0100384_label
source: Absent proximal phalanx of the 3rd toe
french: aplasie de la première phalange du troisième orteil

# HP_0100384_synonyms
source: Absent proximal phalanx of the 3rd toe
french: aplasie de la première phalange du 3ième orteil

# HP_0100385_label
source: Aplasia of the proximal phalanx of the 4th toe
french: aplasie de la première phalange du quatrième orteil

# HP_0100385_synonyms
source: Aplasia of the proximal phalanx of the 4th toe
french: aplasie de la première phalange du 4ième orteil

# HP_0100386_label
source: Aplasia of the proximal phalanx of the 5th toe
french: aplasie de la première phalange du cinquième orteil

# HP_0100386_synonyms
source: Aplasia of the proximal phalanx of the 5th toe
french: aplasie de la première phalange du 5ième orteil
