Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009230_synonyms
source: Osteolytic defects of the proximal phalanx of the 5th finger
french: anomalies ostéolytiques de la phalange proximale du 5ième doigt

# HP_0009231_label
source: Patchy sclerosis of the proximal phalanx of the 5th finger
french: sclérose irrégulière des phalanges proximales de l'auriculaire

# HP_0009231_synonyms
source: Patchy sclerosis of the proximal phalanx of the 5th finger
french: sclérose irrégulière des phalanges proximales du petit doigt

# HP_0009232_label
source: Symphalangism affecting the proximal phalanx of the 5th finger
french: Symphalangisme affectant les phalanges proximales de l'auriculaire

# HP_0009233_label
source: Triangular shaped proximal phalanx of the 5th finger
french: phalange proximale de l'auriculaire de forme triangulaire

# HP_0009233_synonyms
source: Triangular shaped proximal phalanx of the 5th finger
french: phalange proximale du 5ième doigt de forme triangulaire

# HP_0009234_label
source: Symphalangism of the proximal phalanx of the 5th finger with the 5th metatcarpal
french: symphalangisme de la phalange proximale de l'auriculaire avec le 5ième métacarpien

# HP_0009234_synonyms
source: Symphalangism of the proximal phalanx of the 5th finger with the 5th metatcarpal
french: symphalangisme de la phalange proximale du 5ième doigt avec le 5ième métacarpien

# HP_0009236_label
source: Rhomboid or triangular shaped 5th finger proximal phalanx
french: phalange proximale de l'auriculaire en forme triangulaire ou rhomboïde

# HP_0009237_synonyms
source: Short 5th finger
french: 5ième doigt hypoplasique/petit

# HP_0009238_label
source: Aplasia of the 5th finger
french: aplasie de l'auriculaire

# HP_0009238_synonyms
source: Aplasia of the 5th finger
french: aplasie du 5ième doigt

# HP_0009239_label
source: Aplasia/Hypoplasia of the distal phalanx of the 5th finger
french: aplasie/hypoplasie de la troisième phalange de l'auriculaire

# HP_0009239_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 5th finger
french: aplasie/hypoplasie de la troisième phalange du petit doigt

# HP_0009240_label
source: Broad distal phalanx of the 5th finger
french: Large phalange distale de l'auriculaire

# HP_0009241_label
source: Bullet-shaped distal phalanx of the 5th finger
french: phalange distale de l'auriculaire en forme de balle de fusil

# HP_0009241_synonyms
source: Bullet-shaped distal phalanx of the 5th finger
french: phalange distale du 5ième doigt en forme de balle de fusil

# HP_0009242_label
source: Osteolytic defects of the distal phalanx of the 5th finger
french: anomalies ostéolytiques de la phalange distale de l'auriculaire

# HP_0009242_synonyms
source: Osteolytic defects of the distal phalanx of the 5th finger
french: anomalies ostéolytiques de la phalange distale du 5ième doigt

# HP_0009243_label
source: Patchy sclerosis of the distal phalanx of the 5th finger
french: sclérose irrégulière de la phalange distale de l'auriculaire

# HP_0009243_synonyms
source: Patchy sclerosis of the distal phalanx of the 5th finger
french: sclérose irrégulière de la phalange distale du 5ième doigt

# HP_0009244_label
source: Distal/middle symphalangism of 5th finger
french: Symphalangisme affectant la phalange distale de l'auriculaire

# HP_0009245_label
source: Triangular shaped distal phalanx of the 5th finger
french: phalange distale de l'auriculaire de forme triangulaire

# HP_0009245_synonyms
source: Triangular shaped distal phalanx of the 5th finger
french: phalange distale du 5ième doigt de forme triangulaire

# HP_0009246_label
source: Aplasia of the distal phalanx of the 5th finger
french: aplasie de la troisième phalange de l'auriculaire

# HP_0009246_synonyms
source: Aplasia of the distal phalanx of the 5th finger
french: aplasie de la phalange distale du 5ième doigt

# HP_0009247_label
source: Abnormality of the epiphysis of the middle phalanx of the 4th finger
french: anomalie des épiphyses de la deuxième phalange de l'annulaire

# HP_0009247_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 4th finger
french: anomalie des épiphyses de la deuxième phalange du quatrième doigt

# HP_0009248_label
source: Abnormality of the epiphysis of the proximal phalanx of the 4th finger
french: anomalie des épiphyses de la première phalange de l'annulaire

# HP_0009248_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 4th finger
french: anomalie des épiphyses de la phalange proximale de l'annulaire

# HP_0009249_label
source: Abnormality of the epiphysis of the distal phalanx of the 4th finger
french: anomalie des épiphyses de la troisième phalange de l'annulaire

# HP_0009249_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 4th finger
french: anomalie des épiphyses de la troisième phalange du 4ième doigt

# HP_0009250_label
source: Absent epiphysis of the distal phalanx of the 4th finger
french: Absence des épiphyses de la phalange distale de l'annulaire

# HP_0009251_label
source: Bracket epiphysis of the distal phalanx of the 4th finger
french: pont épiphysaire de la phalange distale de l'annulaire

# HP_0009251_synonyms
source: Bracket epiphysis of the distal phalanx of the 4th finger
french: pont épiphysaire de la phalange distale du 4ième doigt

# HP_0009252_label
source: Cone-shaped epiphysis of the distal phalanx of the 4th finger
french: épiphyses en forme de cône de la phalange distale de l'annulaire

# HP_0009253_label
source: Enlarged epiphysis of the distal phalanx of the 4th finger
french: épiphyse élargie de la phalange distale de l'annulaire

# HP_0009253_synonyms
source: Enlarged epiphysis of the distal phalanx of the 4th finger
french: épiphyses élargies de la phalange distale du 4ième doigt

# HP_0009254_label
source: Fragmentation of the epiphysis of the distal phalanx of the 4th finger
french: fragmentation épiphysaire de la phalange distale de l'annulaire

# HP_0009255_label
source: Irregular epiphysis of the distal phalanx of the 4th finger
french: épiphyse irrégulière de la phalange distale de l'annulaire

# HP_0009256_label
source: Ivory epiphysis of the distal phalanx of the 4th finger
french: épiphyse d'ivoire de la phalange distale de l'annulaire

# HP_0009257_label
source: Pseudoepiphysis of the distal phalanx of the 4th finger
french: pseudo-épiphyse de la phalange distale de l'annulaire

# HP_0009257_synonyms
source: Pseudoepiphysis of the distal phalanx of the 4th finger
french: pseudo-épiphyse de la phalange distale du 4ième doigt

# HP_0009258_label
source: Small epiphysis of the distal phalanx of the 4th finger
french: petites épiphyses de la phalange distale de l'annulaire

# HP_0009258_synonyms
source: Small epiphysis of the distal phalanx of the 4th finger
french: petites épiphyses de la phalange distale du 4ième doigt

# HP_0009259_label
source: Stippling of the epiphysis of the distal phalanx of the 4th finger
french: calcifications ponctuées de l'épiphyse des phalanges distales de l'annulaire

# HP_0009260_label
source: Triangular epiphysis of the distal phalanx of the 4th finger
french: épiphyse triangulaire de la phalange distale de l'annulaire

# HP_0009260_synonyms
source: Triangular epiphysis of the distal phalanx of the 4th finger
french: épiphyse triangulaire de la phalange distale du 4ième doigt

# HP_0009261_label
source: Absent epiphysis of the proximal phalanx of the 4th finger
french: Epiphyses absentes de la phalange proximale de l'annulaire

# HP_0009262_label
source: Bracket epiphysis of the proximal phalanx of the 4th finger
french: pont épiphysaire de la phalange proximale de l'annulaire

# HP_0009262_synonyms
source: Bracket epiphysis of the proximal phalanx of the 4th finger
french: pont épiphysaire de la phalange proximale du 4ième doigt

# HP_0009263_label
source: Cone-shaped epiphysis of the proximal phalanx of the 4th finger
french: épiphyses en forme de cône de la phalange proximale de l'annulaire

# HP_0009264_label
source: Enlarged epiphysis of the proximal phalanx of the 4th finger
french: épiphyse élargie de la phalange proximale de l'annulaire

# HP_0009264_synonyms
source: Enlarged epiphysis of the proximal phalanx of the 4th finger
french: épiphyse élargie de la phalange proximale du 4ième doigt

# HP_0009265_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 4th finger
french: fragmentation épiphysaire de la phalange proximale de l'annulaire

# HP_0009266_label
source: Irregular epiphysis of the proximal phalanx of the 4th finger
french: épiphyse irrégulière de la phalange proximale de l'annulaire

# HP_0009266_synonyms
source: Irregular epiphysis of the proximal phalanx of the 4th finger
french: épiphyse irrégulière de la phalange proximale du 4ième doigt

# HP_0009267_label
source: Ivory epiphysis of the proximal phalanx of the 4th finger
french: épiphyse d'ivoire de la phalange proximale de l'annulaire

# HP_0009268_label
source: Pseudoepiphysis of the proximal phalanx of the 4th finger
french: pseudo-épiphyse de la phalange proximale de l'annulaire

# HP_0009268_synonyms
source: Pseudoepiphysis of the proximal phalanx of the 4th finger
french: pseudo-épiphyse de la phalange proximale du 4ième doigt

# HP_0009269_label
source: Small epiphysis of the proximal phalanx of the 4th finger
french: petites épiphyses de la phalange proximale de l'annulaire

# HP_0009269_synonyms
source: Small epiphysis of the proximal phalanx of the 4th finger
french: petites épiphyses de la phalange proximale du 4ième doigt

# HP_0009270_label
source: Stippling of the epiphysis of the proximal phalanx of the 4th finger
french: calcifications ponctuées de l'épiphyse des phalanges proximales de l'annulaire

# HP_0009271_label
source: Triangular epiphysis of the proximal phalanx of the 4th finger
french: épiphyse triangulaire de la phalange proximale de l'annulaire

# HP_0009271_synonyms
source: Triangular epiphysis of the proximal phalanx of the 4th finger
french: épiphyse triangulaire de la phalange proximale du 4ième doigt

# HP_0009272_label
source: Aplasia/Hypoplasia of the 4th finger
french: aplasie/hypoplasie de l'annulaire

# HP_0009272_synonyms
source: Aplasia/Hypoplasia of the 4th finger
french: Aplasie/hypoplasie du quatrième doigt

# HP_0009273_label
source: Deviation of the 4th finger
french: déviation de l'annulaire

# HP_0009273_synonyms
source: Deviation of the 4th finger
french: déviation du 4ième doigt

# HP_0009274_label
source: Joint contracture of the 4th finger
french: contractures articulaires de l'annulaire

# HP_0009274_synonyms
source: Joint contracture of the 4th finger
french: contractures articulaires du 4ième doigt

# HP_0009275_label
source: Contracture of the distal interphalangeal joint of the 4th finger
french: Contracture de l'articulation inter-phalangienne distale de l'annulaire

# HP_0009277_label
source: Contracture of the metacarpophalangeal joint of the 4th finger
french: contracture de l'articulation métacarpophalangienne de l'annulaire

# HP_0009277_synonyms
source: Contracture of the metacarpophalangeal joint of the 4th finger
french: contracture de l'articulation métacarpophalangienne du 4ième doigt

# HP_0009278_label
source: Ulnar deviation of the 4th finger
french: déviation cubitale de l'annulaire

# HP_0009278_synonyms
source: Ulnar deviation of the 4th finger
french: déviation cubitale du 4ième doigt

# HP_0009279_label
source: Radial deviation of the 4th finger
french: déviation radiale de l'annulaire

# HP_0009279_synonyms
source: Radial deviation of the 4th finger
french: déviation radiale du 4ème doigt

# HP_0009280_synonyms
source: Short 4th finger
french: 4ième doigt hypoplasique/petit

# HP_0009281_label
source: Aplasia of the 4th finger
french: aplasie de l'annulaire

# HP_0009281_synonyms
source: Aplasia of the 4th finger
french: aplasie du quatrième doigt

# HP_0009282_label
source: Abnormality of the distal phalanx of the 4th finger
french: anomalie de la troisième phalange de l'annulaire

# HP_0009282_synonyms
source: Abnormality of the distal phalanx of the 4th finger
french: anomalie de la phalange distale de l'annulaire

# HP_0009283_label
source: Abnormality of the middle phalanx of the 4th finger
french: anomalie de la deuxième phalange de l'annulaire

# HP_0009283_synonyms
source: Abnormality of the middle phalanx of the 4th finger
french: anomalie de la deuxième phalange du 4ième doigt

# HP_0009284_label
source: Abnormality of the proximal phalanx of the 4th finger
french: anomalie de la première phalange de l'annulaire

# HP_0009284_synonyms
source: Abnormality of the proximal phalanx of the 4th finger
french: anomalie de la première phalange du 4ième doigt

# HP_0009285_label
source: Curved phalanges of the 4th finger
french: courbure des phalanges de l'annulaire

# HP_0009285_synonyms
source: Curved phalanges of the 4th finger
french: courbure des phalanges du 4ième doigt

# HP_0009286_label
source: Curved distal phalanx of the 4th finger
french: courbure de la phalange distale de l'annulaire

# HP_0009286_synonyms
source: Curved distal phalanx of the 4th finger
french: courbure de la phalange distale du 4ième doigt

# HP_0009287_label
source: Curved middle phalanx of the 4th finger
french: courbure de la phalange moyenne de l'annulaire

# HP_0009287_synonyms
source: Curved middle phalanx of the 4th finger
french: courbure de la phalange moyenne du 4ième doigt

# HP_0009288_label
source: Curved proximal phalanx of the 4th finger
french: courbure de la phalange proximale de l'annulaire

# HP_0009288_synonyms
source: Curved proximal phalanx of the 4th finger
french: courbure de la phalange proximale du 4ième doigt

# HP_0009289_label
source: Aplasia/Hypoplasia of the distal phalanx of the 4th finger
french: aplasie/hypoplasie de la troisième phalange de l'annulaire

# HP_0009289_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 4th finger
french: aplasie/hypoplasie de la phalange distale du quatrième doigt

# HP_0009290_label
source: Short distal phalanx of the 4th finger
french: phalange distale de l'annulaire petite/hypoplasique

# HP_0009290_synonyms
source: Short distal phalanx of the 4th finger
french: phalange distale du 4ième doigt petite/hypoplasique

# HP_0009291_label
source: Aplasia of the distal phalanx of the 4th finger
french: aplasie de la troisième phalange de l'annulaire

# HP_0009291_synonyms
source: Aplasia of the distal phalanx of the 4th finger
french: aplasie de la phalange distale du 4ième doigt

# HP_0009292_label
source: Broad distal phalanx of the 4th finger
french: Large phalange distale de l'annulaire

# HP_0009293_label
source: Broad middle phalanx of the 4th finger
french: Deuxième phalange de l'annulaire large

# HP_0009294_label
source: Absent middle phalanx of 4th finger
french: Aplasie de la deuxième phalange de l'annulaire

# HP_0009294_synonyms
source: Absent middle phalanx of 4th finger
french: Aplasie de la deuxième phalange du 4ième doigt

# HP_0009295_label
source: Short middle phalanx of the 4th finger
french: phalange moyenne de l'annulaire petite/hypoplasique

# HP_0009295_synonyms
source: Short middle phalanx of the 4th finger
french: phalange moyenne du 4ième doigt petite/hypoplasique

# HP_0009296_label
source: Bullet-shaped middle phalanx of the 4th finger
french: phalange moyenne de l'annulaire en forme de balle de fusil

# HP_0009297_label
source: Osteolytic defects of the middle phalanx of the 4th finger
french: anomalies ostéolytiques de la phalange moyenne de l'annulaire

# HP_0009297_synonyms
source: Osteolytic defects of the middle phalanx of the 4th finger
french: anomalies ostéolytiques de la phalange moyenne du 4ième doigt

# HP_0009298_label
source: Aplasia of the proximal phalanx of the 4th finger
french: aplasie de la première phalange de l'annulaire

# HP_0009298_synonyms
source: Aplasia of the proximal phalanx of the 4th finger
french: aplasie de la phalange proximale du 4ième doigt

# HP_0009299_label
source: Aplasia/Hypoplasia of the middle phalanx of the 4th finger
french: aplasie/hypoplasie de la deuxième phalange de l'annulaire

# HP_0009299_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 4th finger
french: aplasie/hypoplasie de la phalange intermédiaire du 4ième doigt

# HP_0009300_label
source: Aplasia/Hypoplasia of the proximal phalanx of the 4th finger
french: aplasie/hypoplasie de la première phalange de l'annulaire

# HP_0009300_synonyms
source: Aplasia/Hypoplasia of the proximal phalanx of the 4th finger
french: aplasie/hypoplasie de la première phalange du 4ième doigt

# HP_0009301_label
source: Short proximal phalanx of the 4th finger
french: phalange proximale de l'annulaire petite/hypoplasique

# HP_0009301_synonyms
source: Short proximal phalanx of the 4th finger
french: phalange proximale du 4ième doigt petite/hypoplasique

# HP_0009302_label
source: Bullet-shaped distal phalanx of the 4th finger
french: phalange distale de l'annulaire en forme de balle de fusil

# HP_0009302_synonyms
source: Bullet-shaped distal phalanx of the 4th finger
french: phalange distale du 4ième doigt en forme de balle de fusil

# HP_0009303_label
source: Osteolytic defects of the distal phalanx of the 4th finger
french: anomalies ostéolytiques de la phalange distale de l'annulaire

# HP_0009303_synonyms
source: Osteolytic defects of the distal phalanx of the 4th finger
french: anomalies ostéolytiques de la phalange distale du 4ième doigt

# HP_0009304_label
source: Patchy sclerosis of the distal phalanx of the 4th finger
french: sclérose irrégulière de la phalange distale de l'annulaire

# HP_0009304_synonyms
source: Patchy sclerosis of the distal phalanx of the 4th finger
french: sclérose irrégulière de la phalange distale du 4ième doigt

# HP_0009305_label
source: Distal/middle symphalangism of 4th finger
french: Symphalangisme affectant la phalange distale de l'annulaire

# HP_0009306_label
source: Triangular shaped distal phalanx of the 4th finger
french: phalange distale de l'annulaire de forme triangulaire

# HP_0009306_synonyms
source: Triangular shaped distal phalanx of the 4th finger
french: phalange distale du 4ième doigt de forme triangulaire

# HP_0009307_label
source: Patchy sclerosis of the middle phalanx of the 4th finger
french: sclérose irrégulière de la phalange moyenne de l'annulaire

# HP_0009307_synonyms
source: Patchy sclerosis of the middle phalanx of the 4th finger
french: sclérose irrégulière de la phalange moyenne du 4ème doigt

# HP_0009308_label
source: Symphalangism of middle phalanx of 4th finger
french: Symphalangisme affectant la phalange moyenne de l'annulaire

# HP_0009309_label
source: Triangular shaped middle phalanx of the 4th finger
french: phalange moyenne de l'annulaire de forme triangulaire

# HP_0009309_synonyms
source: Triangular shaped middle phalanx of the 4th finger
french: phalange moyenne du 4ième doigt de forme triangulaire

# HP_0009310_label
source: Broad proximal phalanx of the 4th finger
french: phalange proximale de l'annulaire large

# HP_0009310_synonyms
source: Broad proximal phalanx of the 4th finger
french: phalange proximale du 4ième doigt large

# HP_0009311_label
source: Bullet-shaped proximal phalanx of the 4th finger
french: phalange proximale de l'annulaire en forme de balle de fusil

# HP_0009312_label
source: Osteolytic defects of the proximal phalanx of the 4th finger
french: anomalies ostéolytiques de la phalange proximale de l'annulaire

# HP_0009312_synonyms
source: Osteolytic defects of the proximal phalanx of the 4th finger
french: anomalies ostéolytiques de la phalange proximale du 4ième doigt

# HP_0009313_label
source: Patchy sclerosis of the proximal phalanx of the 4th finger
french: sclérose irrégulière des phalanges proximales de l'annulaire

# HP_0009313_synonyms
source: Patchy sclerosis of the proximal phalanx of the 4th finger
french: sclérose irrégulière des phalanges proximales du 4ème doigt

# HP_0009314_label
source: Symphalangism affecting the proximal phalanx of the 4th finger
french: Symphalangisme affectant les phalanges proximales de l'annulaire

# HP_0009315_label
source: Triangular shaped proximal phalanx of the 4th finger
french: phalange proximale de l'annulaire de forme triangulaire

# HP_0009315_synonyms
source: Triangular shaped proximal phalanx of the 4th finger
french: phalange proximale du 4ième doigt de forme triangulaire

# HP_0009316_label
source: Abnormality of the phalanges of the 3rd finger
french: anomalie des phalanges du majeur

# HP_0009316_synonyms
source: Abnormality of the phalanges of the 3rd finger
french: anomalie des phalanges du 3ième doigt

# HP_0009317_label
source: Deviation of the 3rd finger
french: déviation du majeur

# HP_0009317_synonyms
source: Deviation of the 3rd finger
french: déviation du 3ième doigt

# HP_0009318_label
source: Aplasia/Hypoplasia of the 3rd finger
french: aplasie/hypoplasie du majeur

# HP_0009318_synonyms
source: Aplasia/Hypoplasia of the 3rd finger
french: Aplasie/hypoplasie du 3ième doigt

# HP_0009319_label
source: Joint contracture of the 3rd finger
french: contractures articulaires du majeur

# HP_0009319_synonyms
source: Joint contracture of the 3rd finger
french: Camptodactylie du majeur

# HP_0009320_label
source: Abnormality of the epiphyses of the 3rd finger
french: anomalie des épiphyses du majeur

# HP_0009320_synonyms
source: Abnormality of the epiphyses of the 3rd finger
french: anomalie des épiphyses du 3ième doigt

# HP_0009321_label
source: Absent epiphysis of the middle phalanx of the 3rd finger
french: Absence des épiphyses de la deuxième phalange du majeur

# HP_0009322_label
source: Bracket epiphysis of the middle phalanx of the 3rd finger
french: pont épiphysaire de la phalange moyenne du majeur

# HP_0009322_synonyms
source: Bracket epiphysis of the middle phalanx of the 3rd finger
french: pont épiphysaire de la phalange moyenne du 3ième doigt

# HP_0009323_label
source: Cone-shaped epiphysis of the middle phalanx of the 3rd finger
french: épiphyses en forme de cône de la phalange moyenne du majeur

# HP_0009324_label
source: Enlarged epiphysis of the middle phalanx of the 3rd finger
french: épiphyse élargie de la phalange moyenne du majeur

# HP_0009324_synonyms
source: Enlarged epiphysis of the middle phalanx of the 3rd finger
french: épiphyses élargies de la phalange moyenne du 3ième doigt

# HP_0009325_label
source: Fragmentation of the epiphysis of the middle phalanx of the 3rd finger
french: fragmentation épiphysaire de la phalange moyenne du majeur

# HP_0009326_label
source: Irregular epiphysis of the middle phalanx of the 3rd finger
french: épiphyse irrégulière de la phalange moyenne du majeur

# HP_0009326_synonyms
source: Irregular epiphysis of the middle phalanx of the 3rd finger
french: épiphyses irrégulières de la phalange moyenne du 3ième doigt

# HP_0009327_label
source: Ivory epiphysis of the middle phalanx of the 3rd finger
french: épiphyse d'ivoire de la phalange moyenne du majeur

# HP_0009328_label
source: Pseudoepiphysis of the middle phalanx of the 3rd finger
french: pseudo-épiphyse de la phalange moyenne du majeur

# HP_0009328_synonyms
source: Pseudoepiphysis of the middle phalanx of the 3rd finger
french: pseudo-épiphyse de la phalange moyenne du 3ième doigt

# HP_0009329_label
source: Small epiphysis of the middle phalanx of the 3rd finger
french: petites épiphyses de la phalange moyenne du majeur

# HP_0009329_synonyms
source: Small epiphysis of the middle phalanx of the 3rd finger
french: petites épiphyses de la phalange moyenne du 3ième doigt

# HP_0009330_label
source: Stippling of the epiphysis of the middle phalanx of the 3rd finger
french: calcifications ponctuées de l'épiphyse des phalanges moyennes du majeur
