Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0000887_label
source: Cupped ribs
french: côtes excavées

# HP_0000888_label
source: Horizontal ribs
french: quot;côtes horizontales, courtesquot;

# HP_0000889_label
source: Abnormality of the clavicle
french: Anomalie des clavicules

# HP_0000890_label
source: Long clavicles
french: Clavicules longues

# HP_0000891_label
source: Cervical ribs
french: côte cervicale

# HP_0000891_synonyms
source: Cervical ribs
french: côtes cervicales

# HP_0000892_label
source: Bifid ribs
french: Côtes bifides

# HP_0000893_label
source: Bulging of the costochondral junction
french: bombement de la jonction costochondrale

# HP_0000894_label
source: Short clavicles
french: clavicules courtes

# HP_0000895_label
source: Lateral clavicle hook
french: clavicules crochées

# HP_0000896_label
source: Rib exostoses
french: exostoses des côtes

# HP_0000897_label
source: Rachitic rosary
french: chapelet costal

# HP_0000900_label
source: Thickened ribs
french: Côtes épaissies

# HP_0000902_label
source: Rib fusion
french: fusion costale

# HP_0000902_synonyms
source: Rib fusion
french: fusion des côtes

# HP_0000904_label
source: Flaring of rib cage
french: évasement de la cage thoracique

# HP_0000905_label
source: Progressive clavicular acroosteolysis
french: acro-ostéolyse progressive de la clavicule

# HP_0000907_label
source: Anterior rib cupping
french: côtes excavées antérieurement

# HP_0000910_label
source: Wide-cupped costochondral junctions
french: jonctions costochondrales largement excavées

# HP_0000911_label
source: Flat glenoid fossa
french: cavité glénoïde plate

# HP_0000912_label
source: Sprengel anomaly
french: Anomalie de Sprengel

# HP_0000913_label
source: Posterior rib fusion
french: fusion postérieure des côtes

# HP_0000916_label
source: Broad clavicles
french: Larges clavicules

# HP_0000917_label
source: Superior pectus carinatum
french: pectus carinatum supérieur

# HP_0000918_label
source: Scapular exostoses
french: exostoses scapulaires

# HP_0000919_label
source: Abnormality of the costochondral junction
french: Anomalies de la jonction costochondrale

# HP_0000920_label
source: Enlargement of the costochondral junction
french: élargissement de la jonction costochondrale

# HP_0000921_label
source: Missing ribs
french: côtes manquantes

# HP_0000924_label
source: Abnormality of the skeletal system
french: Anomalie du système musculosquelettique

# HP_0000925_label
source: Abnormality of the vertebral column
french: Anomalie de la colonne vertébrale

# HP_0000926_label
source: Platyspondyly
french: Platyspondylie

# HP_0000926_synonyms
source: Platyspondyly
french: corps vertébraux aplatis

# HP_0000927_label
source: Abnormality of skeletal maturation
french: anomalie de la maturation osseuse

# HP_0000929_label
source: Abnormality of the skull
french: Anomalie du crâne

# HP_0000932_label
source: Abnormality of the posterior cranial fossa
french: Anomalie de la fosse postérieure

# HP_0000933_label
source: Posterior fossa cyst at the fourth ventricle
french: Kyste de la fosse postérieure dans le quatrième ventricule

# HP_0000934_label
source: Chondrocalcinosis
french: chondrocalcinose

# HP_0000935_label
source: Thickened cortex of long bones
french: Cortex épaissi des os longs

# HP_0000938_label
source: Osteopenia
french: ostéopénie

# HP_0000939_label
source: Osteoporosis
french: Ostéoporose

# HP_0000940_label
source: Abnormal diaphysis morphology
french: Anomalie des diaphyses

# HP_0000941_label
source: Short diaphyses
french: Dyaphyses courtes

# HP_0000943_label
source: Dysostosis multiplex
french: dysostose multiple

# HP_0000943_synonyms
source: Dysostosis multiplex
french: Maladie lysosomale avec atteinte osseuse

# HP_0000944_label
source: Abnormality of the metaphyses
french: Anomalie des métaphyses

# HP_0000944_synonyms
source: Abnormality of the metaphyses
french: Anomalie métaphysaire

# HP_0003015_label
source: Flared metaphysis
french: quot;métaphyses irrégulières, évaséesquot;

# HP_0000946_label
source: Hypoplastic ilia
french: ilium hypoplasique

# HP_0000951_label
source: Abnormality of the skin
french: Anomalie de la peau

# HP_0000951_synonyms
source: Abnormality of the skin
french: dermatopathie

# HP_0000952_label
source: Jaundice
french: ictère

# HP_0000952_synonyms
source: Jaundice
french: jaunisse

# HP_0000953_label
source: Hyperpigmentation of the skin
french: Hyperpigmentation cutanée

# HP_0000953_synonyms
source: Hyperpigmentation of the skin
french: hyperpigmentation de la peau

# HP_0000954_label
source: Single transverse palmar crease
french: pli palmaire transverse unique

# HP_0008064_label
source: Ichthyosis
french: Ichtyose

# HP_0000956_synonyms
source: Acanthosis nigricans
french: l83 - acanthosis nigricans

# HP_0000957_label
source: Cafe-au-lait spot
french: Taches café-au-lait

# HP_0000958_label
source: Dry skin
french: sécheresse cutanée

# HP_0000958_synonyms
source: Dry skin
french: peau sèche

# HP_0000960_label
source: Sacral dimple
french: fossette sacrée

# HP_0000961_label
source: Cyanosis
french: cyanose

# HP_0000962_label
source: Hyperkeratosis
french: hyperkératose

# HP_0000962_synonyms
source: Hyperkeratosis
french: hyperkératoses

# HP_0000963_label
source: Thin skin
french: Peau fine

# HP_0000964_label
source: Eczema
french: Eczéma

# HP_0000965_synonyms
source: Cutis marmorata
french: livedo

# HP_0000966_label
source: Hypohidrosis
french: hypohidrose

# HP_0000966_synonyms
source: Hypohidrosis
french: diminution de la transpiration

# HP_0000967_label
source: Petechiae
french: pétéchie

# HP_0000967_synonyms
source: Petechiae
french: eruption petechique

# HP_0000968_label
source: Ectodermal dysplasia
french: Dysplasie ectodermique

# HP_0000969_label
source: Edema
french: oedème

# HP_0000969_synonyms
source: Edema
french: hydropisie

# HP_0000970_label
source: Anhidrosis
french: Anhidrose

# HP_0000971_label
source: Abnormality of the sweat gland
french: anomalie des glandes sudorifères

# HP_0000971_synonyms
source: Abnormality of the sweat gland
french: anomalie des glandes sudoripares

# HP_0000972_label
source: Palmoplantar hyperkeratosis
french: Hyperkératose palmoplantaire

# HP_0000974_label
source: Hyperextensible skin
french: peau hyperextensible

# HP_0000975_label
source: Hyperhidrosis
french: hyperhidrose

# HP_0000975_synonyms
source: Hyperhidrosis
french: sudation

# HP_0000976_label
source: Eczematoid dermatitis
french: Dermite eczématoïde

# HP_0000976_synonyms
source: Eczematoid dermatitis
french: dermite eczématiforme

# HP_0000977_label
source: Soft skin
french: peau douce

# HP_0000978_label
source: Bruising susceptibility
french: Ecchymoses

# HP_0000978_synonyms
source: Bruising susceptibility
french: meurtrissures ecchymotiques

# HP_0000980_label
source: Pallor
french: Pâleur

# HP_0007417_label
source: Discoid lupus rash
french: lupus érythémateux discoïde chez des porteurs ou des adultes avec maladie légère

# HP_0000982_label
source: Palmoplantar keratoderma
french: Kératodermie palmoplantaire

# HP_0005406_label
source: Recurrent bacterial skin infections
french: dermatite infectieuse due à un impétigo immuodéficient

# HP_0006579_label
source: Prolonged neonatal jaundice
french: ictère néonatal

# HP_0006579_synonyms
source: Prolonged neonatal jaundice
french: ictere du nouveau-né

# HP_0000987_label
source: Atypical scarring of skin
french: cicatrisation atypique de la peau

# HP_0000988_label
source: Skin rash
french: exanthème

# HP_0000989_label
source: Pruritus
french: prurit

# HP_0000991_label
source: Xanthomatosis
french: Xanthomatose

# HP_0000992_label
source: Cutaneous photosensitivity
french: photosensibilité

# HP_0000992_synonyms
source: Cutaneous photosensitivity
french: Photosensibilité cutanée

# HP_0000993_label
source: Molluscoid pseudotumors
french: Pseudotumeurs molluscoïdes

# HP_0000993_synonyms
source: Molluscoid pseudotumors
french: pseudotumeur molluscoïde

# HP_0000995_label
source: Melanocytic nevus
french: naevus pigmentaire

# HP_0000995_synonyms
source: Melanocytic nevus
french: naevus à mélanocytes

# HP_0000996_label
source: Facial capillary hemangioma
french: hémangioma capillaire de la face

# HP_0000997_label
source: Axillary freckling
french: Taches de rousseur axillaires

# HP_0000998_label
source: Hypertrichosis
french: hypertrichose

# HP_0000998_synonyms
source: Hypertrichosis
french: hypertrichoses

# HP_0000999_label
source: Pyoderma
french: pyodermite

# HP_0000999_synonyms
source: Pyoderma
french: dermite a pyogenes

# HP_0001000_label
source: Abnormality of skin pigmentation
french: Anomalie de la pigmentation de la peau

# HP_0001000_synonyms
source: Abnormality of skin pigmentation
french: anomalie de la pigmentation cutanée

# HP_0001001_label
source: Abnormality of subcutaneous fat tissue
french: Anomalie du tissu graisseux sous-cutané

# HP_0001001_synonyms
source: Abnormality of subcutaneous fat tissue
french: Anomalie de la graisse sous-cutanée

# HP_0003758_label
source: Reduced subcutaneous adipose tissue
french: graisse sous-cutanée diminuée

# HP_0001003_label
source: Multiple lentigines
french: Lentigines multiples

# HP_0001004_label
source: Lymphedema
french: lymphoedème

# HP_0001004_synonyms
source: Lymphedema
french: lymphoedèmes

# HP_0001005_label
source: Dermatological manifestations of systemic disorders
french: manifestations dermatologiques de troubles systémiques

# HP_0001006_label
source: Hypotrichosis
french: hypotrichose

# HP_0001007_label
source: Hirsutism
french: hirsutisme

# HP_0001008_label
source: Accumulation of melanosomes in melanocytes
french: Accumulation de mélanosomes dans les mélanocytes

# HP_0001009_label
source: Telangiectasia
french: Télangiectasie

# HP_0001010_label
source: Hypopigmentation of the skin
french: Hypopigmentation cutanée

# HP_0001010_synonyms
source: Hypopigmentation of the skin
french: leucodermie

# HP_0001011_label
source: obsolete Diaphoresis (with pheochromocytoma)
french: transpiration excessive

# HP_0001012_label
source: Multiple lipomas
french: Lipomes

# HP_0001013_label
source: Eruptive xanthomas
french: Xanthome éruptif

# HP_0001014_label
source: Angiokeratoma
french: Angiokératome

# HP_0001015_label
source: Prominent superficial veins
french: veines superficielles proéminentes

# HP_0007517_label
source: Palmoplantar cutis laxa
french: rides excessives palmoplantaires

# HP_0001017_label
source: Anemic pallor
french: Pâleur anémique

# HP_0001018_label
source: Abnormal palmar dermatoglyphics
french: Dermatoglyphes palmaires anormaux

# HP_0001018_synonyms
source: Abnormal palmar dermatoglyphics
french: Dermatoglyphes anormaux de la main

# HP_0001019_label
source: Erythroderma
french: Erythrodermie

# HP_0001019_synonyms
source: Erythroderma
french: dermatite exfoliatrice

# HP_0007479_label
source: Congenital nonbullous ichthyosiform erythroderma
french: Ichtyose congénital non bulleux

# HP_0001022_label
source: Albinism
french: Albinisme

# HP_0001022_synonyms
source: Albinism
french: cheveux dépigmentés

# HP_0001024_label
source: Skin dimple over apex of long bone angulation
french: fossette cutanée au dessus de l'apex de l'angulation d'un os long

# HP_0001025_label
source: Urticaria
french: urticaire

# HP_0001025_synonyms
source: Urticaria
french: l50 - urticaire

# HP_0001026_label
source: Penetrating foot ulcers
french: ulcère pénétrant des pieds

# HP_0001028_label
source: Hemangioma
french: Hémangiomes

# HP_0001028_synonyms
source: Hemangioma
french: hémangiome

# HP_0001029_label
source: Poikiloderma
french: poïkilodermie

# HP_0001030_label
source: Fragile skin
french: Peau fragile

# HP_0001030_synonyms
source: Fragile skin
french: fragilité cutanée

# HP_0001031_label
source: Subcutaneous lipoma
french: lipome sous-cutané

# HP_0001032_label
source: Absent distal interphalangeal creases
french: aplasie des plis inter-phalangiens distaux

# HP_0001033_label
source: Facial flushing after alcohol intake
french: rougeur faciale après ingestion d'alcool

# HP_0001034_label
source: Hypermelanotic macule
french: macules hyperpigmentées

# HP_0011368_label
source: Epidermal thickening
french: Anomalie de la kératinisation

# HP_0001036_label
source: Parakeratosis
french: parakératose

# HP_0001038_label
source: Warfarin-induced skin necrosis
french: lésions cutanées induites par la warfarine

# HP_0001039_label
source: Atheroeruptive xanthoma
french: xanthome athéroéruptif

# HP_0001040_label
source: Multiple pterygia
french: Syndrome d'Escobar

# HP_0001041_label
source: Facial erythema
french: érythème facial

# HP_0001043_label
source: Prominent scalp veins
french: veines du cuir chevelu proéminentes

# HP_0007443_label
source: Partial albinism
french: quot;albinisme congénital partiel (leucodermie) de la face, du tronc et des membresquot;

# HP_0001046_label
source: Intermittent jaundice
french: ictère intermittent

# HP_0001047_label
source: Atopic dermatitis
french: Dermite atopique

# HP_0001047_synonyms
source: Atopic dermatitis
french: dermite allergique

# HP_0001048_label
source: Cavernous hemangioma
french: hémangiome caverneux

# HP_0001050_label
source: Plethora
french: pléthore

# HP_0001051_label
source: Seborrheic dermatitis
french: dermatite séborrhéique

# HP_0001051_synonyms
source: Seborrheic dermatitis
french: seborrhee

# HP_0001052_label
source: Nevus flammeus
french: taches de vin

# HP_0001052_synonyms
source: Nevus flammeus
french: Nevi flammei

# HP_0001053_label
source: Hypopigmented skin patches
french: taches cutanées hypopigmentées

# HP_0001054_label
source: Numerous nevi
french: Nombreux naevi

# HP_0001055_label
source: Erysipelas
french: Erysipèle

# HP_0001056_label
source: Milia
french: miliaire

# HP_0001056_synonyms
source: Milia
french: miliaire sudorale

# HP_0001057_label
source: Aplasia cutis congenita
french: Aplasie ectodermique congénitale

# HP_0001057_synonyms
source: Aplasia cutis congenita
french: aplasie dermique congénitale

# HP_0001058_label
source: Poor wound healing
french: pauvre cicatrisation

# HP_0001059_label
source: Pterygium
french: ptérygion

# HP_0001060_label
source: Axillary pterygia
french: Ptérygion axillaire

# HP_0001060_synonyms
source: Axillary pterygia
french: Ptérygion de l'aisselle

# HP_0001061_label
source: Acne
french: Acné

# HP_0001061_synonyms
source: Acne
french: acnés

# HP_0001062_label
source: Atypical nevus
french: naevus atypique

# HP_0001063_label
source: Acrocyanosis
french: Acrocyanose

# HP_0001065_label
source: Striae distensae
french: vergetures

# HP_0001065_synonyms
source: Striae distensae
french: Strie nerveuse

# HP_0001067_label
source: Neurofibromas
french: neurofibromatose

# HP_0001067_synonyms
source: Neurofibromas
french: neurofibromatoses

# HP_0001069_label
source: Episodic hyperhidrosis
french: hyperhidrose épisodique

# HP_0001070_label
source: Mottled pigmentation
french: pigmentation mouchetée

# HP_0001071_label
source: Angiokeratoma corporis diffusum
french: Angiokératose diffuse universelle

# HP_0001072_label
source: Thickened skin
french: épaississement de la peau

# HP_0001073_label
source: Cigarette-paper scars
french: cicatrices en papier à cigarettes

# HP_0001074_label
source: Atypical nevi in non-sun exposed areas
french: Naevi atypiques souvent présents dans des zones non exposées au soleil

# HP_0001075_label
source: Atrophic scars
french: cicatrice atrophique

# HP_0001076_label
source: Glabellar hemangioma
french: hémangiome glabellaire

# HP_0001080_label
source: Biliary tract abnormality
french: Anomalie des voies biliaires

# HP_0001081_label
source: Cholelithiasis
french: cholélithiase

# HP_0001081_synonyms
source: Cholelithiasis
french: calculs biliaires

# HP_0001082_label
source: Cholecystitis
french: Cholécystite

# HP_0001084_label
source: Corneal arcus
french: Arc sénile

# HP_0001085_label
source: Papilledema
french: oedème papillaire

# HP_0001085_synonyms
source: Papilledema
french: papilloedème

# HP_0001112_label
source: Leber optic atrophy
french: signes de l'atrophie optique de Leber

# HP_0001087_label
source: Congenital glaucoma
french: glaucome congénital

# HP_0001087_synonyms
source: Congenital glaucoma
french: glaucomes congénitaux

# HP_0001088_label
source: Brushfield spots
french: Taches de Brushfield

# HP_0001089_label
source: Iris atrophy
french: atrophie de l'iris

# HP_0001089_synonyms
source: Iris atrophy
french: atrophie iridienne

# HP_0001090_label
source: Large eyes
french: grands yeux

# HP_0007663_label
source: Reduced visual acuity
french: perte de la vision centrale

# HP_0001092_label
source: Absent lacrimal punctum
french: Absence des points lacrymaux

# HP_0001093_label
source: Optic nerve dysplasia
french: dysplasie du nerf optique

# HP_0001094_label
source: Iridocyclitis
french: iridocyclite

# HP_0001095_label
source: Hypertensive retinopathy
french: rétinopathie hypertensive

# HP_0001096_label
source: Keratoconjunctivitis
french: Kératoconjonctivite

# HP_0001097_label
source: Keratoconjunctivitis sicca
french: xérophtalmie

# HP_0001097_synonyms
source: Keratoconjunctivitis sicca
french: kératoconjonctivite sèche

# HP_0001098_label
source: Abnormality of the fundus
french: Anomalie du fundus

# HP_0001099_label
source: Fundus atrophy
french: atrophie du fundus

# HP_0001100_label
source: Heterochromia iridis
french: Iris hétérochromes

# HP_0001102_label
source: Angioid streaks of the retina
french: Stries angioïdes de la rétine

# HP_0001103_label
source: Abnormality of the macula
french: anomalie de la macula

# HP_0001104_label
source: Macular hypoplasia
french: Macula hypoplasique

# HP_0001104_synonyms
source: Macular hypoplasia
french: hypoplasie de la macula

# HP_0001105_label
source: Retinal atrophy
french: atrophie rétinienne

# HP_0001106_label
source: Periorbital hyperpigmentation
french: Hyperpigmentation périorbitale

# HP_0001107_label
source: Ocular albinism
french: albinisme oculaire

# HP_0009921_label
source: Duane anomaly
french: rétraction du globe et déviation en adduction

# HP_0007894_label
source: Hypopigmentation of the fundus
french: dépigmentation rétinienne

# HP_0001113_label
source: obsolete Early cataracts
french: Cataracte précode

# HP_0001114_label
source: Xanthelasma
french: Xanthome

# HP_0001115_label
source: Posterior polar cataract
french: Cataracte polaire postérieure

# HP_0001116_label
source: Macular coloboma
french: Colobome de la macula/colobome maculaire

# HP_0001117_label
source: Sudden loss of visual acuity
french: perte brutal de la vision centrale

# HP_0001118_label
source: Juvenile cataract
french: cataracte juvénile

# HP_0001119_label
source: Keratoglobus
french: kératoglobe

# HP_0001120_label
source: Abnormality of corneal size
french: anomalie de la taille ou de la forme de la cornée

# HP_0001357_label
source: Plagiocephaly
french: plagiocéphalie (assymétrie des orbites)

# HP_0001122_label
source: obsolete Aplasia/Hypoplasia of the choroid
french: Aplasie/hypoplasie de la choroïde

# HP_0001123_label
source: Visual field defect
french: anomalies du champ visuel

# HP_0001123_synonyms
source: Visual field defect
french: anomalie du champ visuel

# HP_0007814_label
source: Retinal pigment epithelial mottling
french: quot;pigmentation rétinienne quot;quot;poivre et selquot;quot;quot;

# HP_0001125_label
source: Transient unilateral blurring of vision
french: Hémianopsie

# HP_0001126_label
source: Cryptophthalmos
french: cryptophtalmie

# HP_0001128_synonyms
source: Trichiasis
french: trichiase des paupières

# HP_0001129_label
source: Large central visual field defect
french: Anomalie importante du champ visuel central

# HP_0001131_label
source: Corneal dystrophy
french: dystrophie cornéenne

# HP_0001131_synonyms
source: Corneal dystrophy
french: Dystrophie de la cornée

# HP_0001132_label
source: Lens subluxation
french: subluxation du cristallin

# HP_0001133_label
source: Constriction of peripheral visual field
french: amoindrissement du champ visuel

# HP_0001133_synonyms
source: Constriction of peripheral visual field
french: constriction du champ visuel

# HP_0001134_label
source: Anterior polar cataract
french: Cataracte polaire antérieure

# HP_0001135_label
source: Chorioretinal dystrophy
french: dystrophie choriorétinienne

# HP_0001136_label
source: Retinal arteriolar tortuosity
french: Tortuosité des artérioles rétiniennes

# HP_0001137_label
source: Alternating esotropia
french: Esotropie alternante

# HP_0001138_label
source: Optic neuropathy
french: Neuropathie optique

# HP_0001139_label
source: Choroideremia
french: Choroïdérémie

# HP_0001141_label
source: Severe visual impairment
french: déficience visuelle sévère

# HP_0001142_label
source: Lenticonus
french: lenticône

# HP_0001144_label
source: Orbital cyst
french: Kystes de l'orbite

# HP_0001144_synonyms
source: Orbital cyst
french: kyste orbitaire

# HP_0001146_label
source: Pigmentary retinal degeneration
french: dégénérescence rétinienne pigmentaire

# HP_0001147_label
source: Retinal exudate
french: exsudats rétiniens

# HP_0001149_label
source: Lattice corneal dystrophy
french: dystrophie cornéenne de haab-dimmer

# HP_0001153_label
source: Septate vagina
french: Vagin cloisonné

# HP_0001153_synonyms
source: Septate vagina
french: cloisonnement congénital du vagin

# HP_0001155_label
source: Abnormality of the hand
french: Anomalie des mains

# HP_0001156_label
source: Brachydactyly syndrome
french: Brachydactylie

# HP_0001156_synonyms
source: Brachydactyly syndrome
french: Syndromes avec brachydactylie

# HP_0001159_label
source: Syndactyly
french: Syndactylie

# HP_0001161_label
source: Hand polydactyly
french: polydactylie (mains)

# HP_0001161_synonyms
source: Hand polydactyly
french: polydactylie

# HP_0001162_label
source: Postaxial hand polydactyly
french: polydactylie post-axiale (mains)

# HP_0001163_label
source: Abnormality of the metacarpal bones
french: anomalie des os du métacarpe

# HP_0001163_synonyms
source: Abnormality of the metacarpal bones
french: anomalie des métacarpiens

# HP_0001166_label
source: Arachnodactyly
french: Arachnodactylie

# HP_0001167_label
source: Abnormality of finger
french: anomalie des doigts

# HP_0001169_label
source: Broad palm
french: Mains larges

# HP_0001171_label
source: Split hand
french: ectrodactylie (mains)

# HP_0001171_synonyms
source: Split hand
french: Main fendue

# HP_0001172_label
source: Abnormality of the thumb
french: anomalie du pouce

# HP_0001176_label
source: Large hands
french: Mains grandes/larges

# HP_0001177_label
source: Preaxial hand polydactyly
french: polydactylie pré-axiale (mains)

# HP_0001177_synonyms
source: Preaxial hand polydactyly
french: Duplication du pouce

# HP_0001178_label
source: Ulnar claw
french: mains en griffe (dans les cas sévères)

# HP_0001180_label
source: Hand oligodactyly
french: oligodactylie (mains)

# HP_0001181_label
source: Adducted thumb
french: Pouces en adduction

# HP_0001182_label
source: Tapered finger
french: Doigts en baguette de tambour/hippocratisme digital

# HP_0001187_label
source: Hyperextensibility of the finger joints
french: hyperlaxité des articulations du doigts

# HP_0001191_label
source: Abnormality of the carpal bones
french: Anomalies des os du carpe

# HP_0001193_label
source: Ulnar deviation of the hand or of fingers of the hand
french: déviation cubitale de la main ou des doigst de la main

# HP_0001193_synonyms
source: Ulnar deviation of the hand or of fingers of the hand
french: déviation ulnaire de la main ou des doigst de la main

# HP_0001194_label
source: Abnormalities of placenta or umbilical cord
french: Anomalies du placenta ou du cordon ombilical

# HP_0001195_label
source: Single umbilical artery
french: Artère ombilicale unique

# HP_0001196_label
source: Short umbilical cord
french: cordon ombilical court
