Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0011641_label
source: Coronary artery fistula
french: Fistule artérielle coronaire

# HP_0011642_label
source: Abnormality of the coronary sinus
french: anomalie du sinus coronaire

# HP_0011644_label
source: Coronary sinus diverticulum
french: diverticule du sinus coronaire

# HP_0011645_label
source: Sinus of Valsalva aneurysm
french: anévrysme du sinus de l'aorte

# HP_0011650_label
source: Bilateral ductus arteriosus
french: ligament artériel bilatéral

# HP_0011653_label
source: Double outlet right ventricle with non-committed ventricular septal defect and pulmonary stenosis
french: Ventricule droit à double issue avec communication interventriculaire à distance des gros vaisseau et sténose pulmonaire

# HP_0011654_label
source: Double outlet right ventricle with non-committed ventricular septal defect without pulmonary stenosis
french: Ventricule droit à double issue avec double communication interventriculaire sans sténose pulmonaire

# HP_0011655_label
source: Double outlet right ventricle with subaortic ventricular septal defect and pulmonary stenosis
french: Ventricule droit à double issue avec communication interventriculaire sous aortique et sténose pulmonaire

# HP_0011656_label
source: Double outlet right ventricle with subaortic ventricular septal defect without pulmonary stenosis
french: Ventricule droit à double issue avec communication interventriculaire sous aortique sans sténose pulmonaire

# HP_0011657_label
source: Double outlet right ventricle with subpulmonary ventricular septal defect and pulmonary stenosis
french: Ventricule droit à double issue avec communication interventriculaire sous pulmonaire et sténose pulmonaire

# HP_0011658_label
source: Double outlet right ventricle with subpulmonary ventricular septal defect without pulmonary stenosis
french: Ventricule droit à double issue avec communication interventriculaire sous pulmonaire sans sténose pulmonaire

# HP_0011659_label
source: Tetralogy of Fallot with absent pulmonary valve
french: tétralogie de Fallot avec valve pulmonaire absente

# HP_0011660_label
source: Anomalous origin of one pulmonary artery from ascending aorta
french: anomalie de l'origine d'une artère pulmonaire depuis l'aorte ascendante

# HP_0011661_label
source: Anomalous origin of left pulmonary artery from ascending aorta
french: anomalie de l'origine de l'artère pulmonaire gauche depuis l'aorte ascendante

# HP_0011662_label
source: Tricuspid atresia
french: Atrésie tricuspide

# HP_0011663_label
source: Right ventricular cardiomyopathy
french: cardiomyopathie ventriculaire droite

# HP_0011665_label
source: Takotsubo cardiomyopathy
french: Syndrome de tako-tsubo

# HP_0011666_label
source: Absent right superior vena cava
french: veine cave supérieure droite absente

# HP_0011672_label
source: Cardiac myxoma
french: myxome cardiaque

# HP_0011673_label
source: Cardiac hemangioma
french: hémangiome cardiaque

# HP_0011674_label
source: Cardiac teratoma
french: tératome cardiaque

# HP_0011677_label
source: Tetralogy of Fallot with atrioventricular canal defect
french: tétralogie de Fallot avec anomalie du canal atrioventriculaire

# HP_0011679_label
source: Tetralogy of Fallot with pulmonary stenosis
french: tétralogie de Fallot avec sténose pulmonaire

# HP_0011680_label
source: Single ventricle of indeterminate morphology
french: ventricule unique de morphologie indéterminée

# HP_0011685_label
source: Infra-aortic superior vena cava
french: veine cave supérieure infraaortique

# HP_0011686_label
source: Abnormal coronary artery course
french: Trajet des artères coronaires anormal

# HP_0011687_label
source: AV nodal tachycardia
french: Tachycardie nodale AV

# HP_0011695_label
source: Cerebellar hemorrhage
french: Hémorragie cérébelleuse

# HP_0011700_label
source: Automatic atrial tachycardia
french: tachycardie atriale automatique

# HP_0011701_label
source: Multifocal atrial tachycardia
french: Tachycardie auriculaire multifocale

# HP_0011702_label
source: Abnormal electrophysiology of sinoatrial node origin
french: Electrophysiologie anormale ayant pour origine le noeud sino atrialdu n

# HP_0011703_label
source: Sinus tachycardia
french: Tachycardie sinusale

# HP_0011704_label
source: Sick sinus syndrome
french: Maladie du noeud sinusal

# HP_0011705_label
source: First degree atrioventricular block
french: Bloc auriculoventriculaire du premier degré

# HP_0011706_label
source: Second degree atrioventricular block
french: bloc auriculoventriculaire du second degré

# HP_0011707_label
source: Mobitz I atrioventricular block
french: bloc auriculoventriculaire Mobitz I

# HP_0011708_label
source: Mobitz II atrioventricular block
french: bloc auriculoventriculaire Mobitz II

# HP_0011709_label
source: Atrioventricular dissociation
french: Dissociation auriculo-ventriculaire

# HP_0011710_label
source: Bundle branch block
french: bloc de branche

# HP_0011711_label
source: Left anterior fascicular block
french: Bloc fasciculaire antérieur gauche

# HP_0011712_label
source: Right bundle branch block
french: Bloc de la branche droite

# HP_0011713_label
source: Left bundle branch block
french: Bloc de la branche gauche

# HP_0011714_label
source: Libman-Sacks lesions
french: lésions de Libman-Sacks

# HP_0011715_label
source: Trifascicular block
french: bloc trifasciculaire

# HP_0011716_label
source: Junctional ectopic tachycardia
french: tachycardie jonctionnelle ectopique

# HP_0011718_label
source: Abnormality of the pulmonary veins
french: anomalie des veines pulmonaires

# HP_0011723_label
source: Congenital malformation of the right heart
french: malformation cardiaque congénitale

# HP_0011724_label
source: Uhl's anomaly
french: anomalie d'Uhl

# HP_0011726_label
source: Persistent fetal circulation
french: Circulation foetale persistante

# HP_0011727_label
source: Peroneal muscle weakness
french: faiblesse du muscle péronier

# HP_0011729_label
source: Abnormality of joint mobility
french: anomalie de la mobilité articulaire

# HP_0011730_label
source: Abnormality of central sensory function
french: anomalie de la fonction sensorielle centrale

# HP_0011731_label
source: Abnormality of circulating cortisol level
french: anomalie du dosage du corticol circulant

# HP_0011732_label
source: Abnormality of adrenal morphology
french: anomalie de la morphologie des glandes surrénales

# HP_0011734_label
source: Central adrenal insufficiency
french: insuffisance surrénale centrale

# HP_0011736_label
source: Primary hyperaldosteronism
french: hyperaldostéronisme primaire

# HP_0011741_label
source: Secondary hyperaldosteronism
french: hyperaldostéronisme secondaire

# HP_0011742_label
source: Ectopic adrenal gland
french: ectopie des glandes surrénales

# HP_0011743_label
source: Adrenal gland agenesis
french: agénésie des glandes surrénales

# HP_0011744_label
source: Secondary hypercorticolism
french: hypercortisolémie secondaire

# HP_0011745_label
source: Non-secretory adrenocortical adenoma
french: adénome corticosurrénalien non secrétant

# HP_0011746_label
source: Secretory adrenocortical adenoma
french: adénome corticosurrénalien secrétant

# HP_0011747_label
source: Abnormality of the anterior pituitary
french: anomalie de l'adénohypophyse

# HP_0011748_label
source: Adrenocorticotropic hormone deficiency
french: Déficit en hormone adrénocorticotropique

# HP_0011749_label
source: Adrenocorticotropic hormone excess
french: excès d'hormone corticotrope

# HP_0011750_label
source: Neoplasm of the anterior pituitary
french: néoplasme de l'adénohypophyse

# HP_0011751_label
source: Abnormality of the posterior pituitary
french: anomalie de la neurohypophyse

# HP_0011753_label
source: Posterior pituitary dysgenesis
french: dysgénsie de la neurohypophyse

# HP_0011754_label
source: Pituicytoma
french: Pituicytome

# HP_0011755_label
source: Ectopic posterior pituitary
french: neurohypophyse ectopique

# HP_0011756_label
source: Posterior pituitary agenesis
french: agénsie de la neurohypophyse

# HP_0011757_label
source: Posterior pituitary hypoplasia
french: hypoplasie de la neurohypophyse

# HP_0011758_label
source: Pituitary acidophilic stem cell adenoma
french: adénome hypophysaire à cellules souches acidophiles

# HP_0011759_label
source: Pituitary gonadotropic cell adenoma
french: adénome hypophysaire à cellules gonadotropes

# HP_0011760_label
source: Pituitary growth hormone cell adenoma
french: adénome hypophysaire à cellules somatotropes

# HP_0011760_synonyms
source: Pituitary growth hormone cell adenoma
french: adénome hypophysaire à GH

# HP_0011761_label
source: Pituitary null cell adenoma
french: adénome hypophysaire à cellules nulles

# HP_0011762_label
source: Pituitary thyrotropic cell adenoma
french: adénome hypophysaire à cellules thyréotropes

# HP_0011762_synonyms
source: Pituitary thyrotropic cell adenoma
french: adénome hypophysaire produisant de la TSH

# HP_0011763_label
source: Pituitary carcinoma
french: Carcinome de l'hypophyse

# HP_0012731_label
source: Ectopic anterior pituitary gland
french: adénohypophyse ectopique

# HP_0011766_label
source: Abnormality of the parathyroid morphology
french: anomalie de la morphologie de la parathyroïde

# HP_0011767_label
source: Abnormality of the parathyroid physiology
french: anomalie de la physiologie de la parathyroïde

# HP_0011768_label
source: Parathyroid dysgenesis
french: dysgénésie de la parathyroîde

# HP_0011769_label
source: Ectopic parathyroid
french: parathyroïde ectopique

# HP_0011770_label
source: Tertiary hyperparathyroidism
french: hyperparathyroïdie tertiaire

# HP_0011771_label
source: Autoimmune hypoparathyroidism
french: Hypoparathyroïdie auto-immune

# HP_0011772_label
source: Abnormality of thyroid morphology
french: anomalie de la morphologie de la thyroïde

# HP_0011773_label
source: Uninodular goiter
french: goitre uninodulaire

# HP_0011774_label
source: Thyroid follicular adenoma
french: adénome folliculaire de la thyroïde

# HP_0011775_label
source: Thyroid macrofollicular adenoma
french: adénome macrofolliculaire de la thyroïde

# HP_0011776_label
source: Thyroid microfollicular adenoma
french: adénome microfolliculaire de la thyroïde

# HP_0011777_label
source: Thyroid papillary adenoma
french: adénome papillaire de la thyroïde

# HP_0011778_label
source: Thyroid atypical adenoma
french: adénome aytpique de la thyroïde

# HP_0011779_label
source: Anaplastic thyroid carcinoma
french: Cancer anaplasique de la thyroïde

# HP_0011780_label
source: Thyroid hemiagenesis
french: Hémiagénésie de la thyroïde

# HP_0011781_label
source: Thyroid C cell hyperplasia
french: hyperplasie des cellules C de la thyroïde

# HP_0011782_label
source: Thyroid crisis
french: Crise thyréotoxique

# HP_0011783_label
source: Thyrotoxicosis from ectopic thyroid tissue
french: thyréotoxicose due à des nodules thyroïdiens ectopiques

# HP_0011784_label
source: Thyrotoxicosis with diffuse goiter
french: thyrotoxicose avec un goitre diffus

# HP_0011785_label
source: Thyrotoxicosis with toxic multinodular goitre
french: thyréotoxicose avec goitre multinodulaire toxique

# HP_0011786_label
source: Thyrotoxicosis with toxic single thyroid nodule
french: thyréotoxicose avec nodule thyroïdien simple

# HP_0011787_label
source: Central hypothyroidism
french: hypothyroïdie centrale

# HP_0011788_label
source: Increased serum free triiodothyronine
french: T3 (triiodothyronine) libre sérique augmentée

# HP_0011789_label
source: Thyroid-stimulating hormone receptor defect
french: déficit en récepteur TSH

# HP_0011790_label
source: Activating thyroid-stimulating hormone receptor defect
french: déficit en récepteur TSH activé

# HP_0011791_label
source: Inactivating thyroid-stimulating hormone receptor defect
french: déficit en récepteur TSH inactivé

# HP_0011792_label
source: Neoplasm by histology
french: tumeur par histologie

# HP_0011793_label
source: Neoplasm by anatomical site
french: tumeur par site anatomique

# HP_0011794_label
source: Embryonal renal neoplasm
french: tumeur rénal embryonnaire

# HP_0011795_label
source: Intralobar nephroblastomatosis
french: néphroblastomatose intralobaire

# HP_0011796_label
source: Perilobar nephroblastomatosis
french: néphroblastomatose périlobaire

# HP_0011797_label
source: Papillary renal cell carcinoma type 1
french: quot;carcinome papillaire du rein, type 1quot;

# HP_0011798_label
source: Renal oncocytoma
french: oncocytome rénal

# HP_0011799_label
source: Abnormality of facial soft tissue
french: anomalie des tissus mous de la face

# HP_0011800_label
source: Midface retrusion
french: rétraction du visage

# HP_0011801_label
source: Enlargement of parotid gland
french: élargissement de la glande parotide

# HP_0011802_label
source: Hamartoma of tongue
french: hamartome de la langue

# HP_0011803_label
source: Bifid nose
french: Nez bifide

# HP_0011804_label
source: Abnormality of muscle physiology
french: anomalie de la physiologie musculaire

# HP_0011805_label
source: Abnormality of muscle morphology
french: anomalie de la morphologie musculaire

# HP_0011807_label
source: Type 1 muscle fiber atrophy
french: atrophie des fibres musculaires type 1

# HP_0011808_label
source: Decreased patellar reflex
french: réflexe patellaire diminué

# HP_0011809_label
source: Paradoxical myotonia
french: myotonie paradoxale

# HP_0011811_label
source: Impaired touch localization
french: localisation du toucher altérée

# HP_0011812_label
source: Agraphesthesia
french: Agraphesthésie

# HP_0011813_label
source: Increased cerebral lipofuscin
french: lipofuscine cérébrale augmentée

# HP_0011814_label
source: Increased urinary hypoxanthine
french: hypoxanthine urinaire augmentée

# HP_0011814_synonyms
source: Increased urinary hypoxanthine
french: hypoxanthinurie augmentée

# HP_0011815_label
source: Cephalocele
french: Céphalocèle

# HP_0011816_label
source: Parietal encephalocele
french: Encéphalocèle parietal

# HP_0011817_label
source: Basal encephalocele
french: Encéphalocèle basal

# HP_0011818_label
source: Nasofrontal encephalocele
french: encéphalocèle naso-frontale

# HP_0011820_label
source: Membranous choanal atresia
french: atrésie des choanes membraneuses

# HP_0011821_label
source: Abnormality of facial skeleton
french: anomalie du squelette facial

# HP_0011822_label
source: Broad chin
french: menton large

# HP_0011823_label
source: Chin with horizontal crease
french: menton avec un sillon horizontal

# HP_0011824_label
source: Chin with H-shaped crease
french: menton avec un sillon en forme de H

# HP_0011829_label
source: Narrow philtrum
french: philtrum étroit

# HP_0011830_label
source: Abnormality of oral mucosa
french: anomalie de la muqueuse orale

# HP_0011831_label
source: Deviated nasal tip
french: bout du nez dévié

# HP_0011832_label
source: Narrow nasal tip
french: bout du nez étroit

# HP_0011834_label
source: Moyamoya phenomenon
french: phénomène Moyamoya

# HP_0011835_label
source: Absent scaphoid
french: scaphoïde absent

# HP_0011836_label
source: Delayed talus ossification
french: ossification du talus retardée

# HP_0011837_label
source: Partial IgA deficiency
french: déficit partiel en IgA

# HP_0011838_label
source: Sclerodactyly
french: sclérodactylie

# HP_0011839_label
source: Abnormality of T cell count
french: anomalie du nombre de cellules T

# HP_0011840_label
source: Abnormality of T cell physiology
french: anomalie de la physiologie des cellules T

# HP_0011841_label
source: Ventricular flutter
french: Flutter ventriculaire

# HP_0011842_label
source: Abnormality of skeletal morphology
french: anomalie de la morphologie du squelette

# HP_0011843_label
source: Abnormality of skeletal physiology
french: anomalie de la physiologie du squelette

# HP_0011844_label
source: Abnormal appendicular skeleton morphology
french: morphologie anormale du squelette appendiculaire

# HP_0011845_label
source: Short second metatarsal
french: second métatarse court

# HP_0011846_label
source: Osteoblastoma
french: Ostéoblastome

# HP_0011847_label
source: Giant cell tumor of bone
french: Tumeur osseuse à cellules géantes

# HP_0011848_label
source: Abdominal colic
french: Colique abdominale

# HP_0011849_label
source: Abnormal bone ossification
french: ossification anormale

# HP_0011850_label
source: Parotitis
french: Parotidite

# HP_0011851_label
source: Hemopericardium
french: Hémopéricarde

# HP_0011852_label
source: Chylopericardium
french: Chylopéricarde

# HP_0011853_label
source: Serous pericardial effusion
french: épanchement péricardique séreux

# HP_0011854_label
source: Hemoperitoneum
french: Hémopéritoine

# HP_0011855_label
source: Pharyngeal edema
french: Oedème pharyngé

# HP_0011857_label
source: Plasmacytoma
french: Plasmocytome

# HP_0011858_label
source: Reduced factor IX activity
french: activité réduite du facteur IX

# HP_0011859_label
source: Punctate keratitis
french: kératite ponctuée

# HP_0011860_label
source: Metaphyseal dappling
french: métaphyse mouchetée

# HP_0011861_label
source: Bilateral trilobed lungs
french: poumons trilobés bilatéraux

# HP_0011862_label
source: Abnormal bone collagen fibril morphology
french: Morphologie anormale des fibrilles collagènes de l'os

# HP_0011864_label
source: Elevated plasma pyrophosphate
french: pyrophosphate plasmatique élevé

# HP_0011867_label
source: Abnormality of the wing of the ilium
french: anomalie de l'aile iliaque

# HP_0011868_label
source: Sciatica
french: Sciatique

# HP_0011869_label
source: Abnormal platelet function
french: Fonction plaquettaire anormale

# HP_0011870_label
source: Impaired arachidonic acid-induced platelet aggregation
french: agrégation plaquettaire anormale induit par l'acide arachidonique

# HP_0011871_label
source: Impaired ristocetin-induced platelet aggregation
french: agrégation plaquettaire anormale induit par la ristocétine

# HP_0011872_label
source: Impaired thrombin-induced platelet aggregation
french: agrégation plaquettaire anormale induit par la thrombine

# HP_0011873_label
source: Abnormal platelet count
french: nombre de plaquettes anormal

# HP_0011874_label
source: Heparin-induced thrombocytopenia
french: Thrombopénie induite par l'héparine

# HP_0011875_label
source: Abnormal platelet morphology
french: morphologie anormale des plaquettes

# HP_0011876_label
source: Abnormal platelet volume
french: volume plaquettaire anormal

# HP_0011877_label
source: Increased mean platelet volume
french: volume plaquettaire moyen augmenté

# HP_0011878_label
source: Abnormal platelet membrane protein expression
french: Expression de la proteine de membrane plaquettaire anormale

# HP_0011879_label
source: Decreased platelet glycoprotein Ib-IX-V
french: glycoprotéine Ib-IX-V plaquettaire diminuée

# HP_0011881_label
source: Decreased platelet glycoprotein VI
french: glycoprotéine VI plaquettaire diminuée

# HP_0011882_label
source: Decreased platelet P2Y12 receptor
french: récepteur P2Y12 plaquettaire diminué

# HP_0011883_label
source: Abnormal platelet granules
french: granules plaquettaires anormales

# HP_0011885_label
source: Hemorrhage of the eye
french: hémorragie de l'oeil

# HP_0011886_label
source: Hyphema
french: Hyphéma

# HP_0011887_label
source: Choroid hemorrhage
french: Hémorragie de la choroïde

# HP_0011888_label
source: Bleeding requiring red cell transfusion
french: saignement requérant une transfusion sanguine

# HP_0011889_label
source: Bleeding with minor or no trauma
french: saignement sans traumatisme ou traumatisme mineur

# HP_0011890_label
source: Prolonged bleeding following procedure
french: saignement prolongé suivant une procédure

# HP_0011891_label
source: Post-partum hemorrhage
french: hémorragie du postpartum

# HP_0011892_label
source: Vitamin K deficiency
french: Carence en vitamine K

# HP_0011893_label
source: Abnormal leukocyte count
french: nombre anormal de leucocytes

# HP_0011894_label
source: Impaired thromboxane A2 agonist-induced platelet aggregation
french: agrégation plaquettaire anormale induit par le thomboxane A2

# HP_0011895_label
source: Anemia due to reduced life span of red cells
french: anémie due à la réduction de la durée de vie des hématies

# HP_0011896_label
source: Subconjunctival hemorrhage
french: Hémorragie sous-conjonctivale

# HP_0011897_label
source: Neutrophillia
french: neutrophilie

# HP_0011898_label
source: Abnormality of circulating fibrinogen
french: anomalie du dosage du fibrinogène circulant

# HP_0011899_label
source: Hyperfibrinogenemia
french: Hyperfibrinogénémie

# HP_0011900_label
source: Hypofibrinogenemia
french: Hypofibrinogénémie

# HP_0011901_label
source: Dysfibrinogenemia
french: dysfibrinogénémie

# HP_0011902_label
source: Abnormal hemoglobin
french: hémoglobine anormale

# HP_0011903_label
source: Hemoglobin H
french: Hémoglobine H

# HP_0011904_label
source: Persistence of hemoglobin F
french: persistance de l'hémoglobine F

# HP_0011905_label
source: Reduced hemoglobin A
french: hémoglobine A réduite

# HP_0011908_label
source: Unilateral radial aplasia
french: aplasie radiale unilatérale

# HP_0011909_label
source: Flattened metacarpal heads
french: têtes métacarpiennes aplaties

# HP_0011910_label
source: Shortening of all phalanges of fingers
french: raccourcissement de toutes les phalanges des doigts

# HP_0011911_label
source: Abnormality of metacarpophalangeal joint
french: anomalie de l'articulation métacarpophalangienne

# HP_0011912_label
source: Abnormality of the glenoid fossa
french: anomalie de la cavité glénoïde

# HP_0011913_label
source: Lumbar hypertrichosis
french: hypertrichose lombaire

# HP_0011914_label
source: Thoracic hypertrichosis
french: hypertrichose thoracique

# HP_0011915_label
source: Cardiovascular calcification
french: calcification cardiovasculaire

# HP_0011916_label
source: Toe extensor amyotrophy
french: amyotrophie de l'extenseur du gros orteil

# HP_0011917_label
source: Short 5th toe
french: cinquième orteil court

# HP_0011918_label
source: Clinodactyly of the 4th toe
french: clinodactylie du quatrième orteil

# HP_0011919_label
source: Pleural empyema
french: empyème pleural

# HP_0011920_label
source: Transudative pleural effusion
french: épanchement pleural transsudatif

# HP_0011921_label
source: Exudative pleural effusion
french: épanchement pleural exsudatif

# HP_0011922_label
source: Abnormal activity of mitochondrial respiratory chain
french: activité anormale de la chaîne mitochondriale respiratoire

# HP_0011923_label
source: Decreased activity of mitochondrial complex I
french: activité diminuée du complexe mitochondrial I

# HP_0011924_label
source: Decreased activity of mitochondrial complex III
french: activité diminuée du complexe mitochondrial III

# HP_0011925_label
source: Decreased activity of mitochondrial ATP synthase complex
french: activité diminuée du complexe mitochondrial (ATP synthétase)

# HP_0011926_label
source: Proximal placement of hallux
french: placement proximal de l'hallux

# HP_0011927_label
source: Short digit
french: doigt court

# HP_0011928_label
source: Short proximal phalanx of toe
french: phalange proximale du doigt courte

# HP_0011929_label
source: Hypersegmentation of proximal phalanx of third finger
french: hypersegmentation de la phalange proximale du majeur

# HP_0011930_label
source: Hyperextensible skin of chest
french: peau hyperextensible de la poitrine

# HP_0011931_label
source: Abnormality of the cerebellar peduncle
french: anomalie du pédoncule cérébelleux

# HP_0011932_label
source: Abnormality of the superior cerebellar peduncle
french: anomalie du pédoncule cérébelleux supérieur

# HP_0011933_label
source: Elongated superior cerebellar peduncle
french: pédoncule cérébelleux supérieur anormalement long

# HP_0011934_label
source: Mesenteric artery aneurysm
french: anévrysme de l'artère mésentérique
