Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009971_synonyms
source: Polydactyly affecting the 4th finger
french: Polydactylie affectant le 4ième doigt

# HP_0009972_label
source: Duplication of phalanx of 4th finger
french: duplication partielle/complète des phalanges de l'annulaire

# HP_0009972_synonyms
source: Duplication of phalanx of 4th finger
french: duplication partielle/complète des phalanges du 4ième doigt

# HP_0009973_label
source: Complete duplication of the phalanges of the 4th finger
french: duplication complète des phalanges de l'annulaire

# HP_0009973_synonyms
source: Complete duplication of the phalanges of the 4th finger
french: duplication complète des phalanges du 4ième doigt

# HP_0009974_label
source: Partial duplication of the phalanges of the 4th finger
french: duplication partielle des phalanges de l'annulaire

# HP_0009974_synonyms
source: Partial duplication of the phalanges of the 4th finger
french: duplication partielle des phalanges du 4ième doigt

# HP_0009975_label
source: Duplication of the distal phalanx of the 4th finger
french: duplication partielle/complète de la phalange distale de l'annulaire

# HP_0009975_synonyms
source: Duplication of the distal phalanx of the 4th finger
french: duplication partielle/complète de la phalange distale du 4ième doigt

# HP_0009976_label
source: Duplication of the middle phalanx of the 4th finger
french: duplication partielle/complète de la phalange moyenne de l'annulaire

# HP_0009976_synonyms
source: Duplication of the middle phalanx of the 4th finger
french: duplication partielle/complète de la phalange moyenne du 4ième doigt

# HP_0009977_label
source: Duplication of the proximal phalanx of the 4th finger
french: duplication partielle/complète de la phalange proximale de l'annulaire

# HP_0009977_synonyms
source: Duplication of the proximal phalanx of the 4th finger
french: duplication partielle/complète de la phalange proximale du 4ième doigt

# HP_0009978_label
source: Complete duplication of the distal phalanx of the 4th finger
french: duplication complète de la phalange distale de l'annulaire

# HP_0009978_synonyms
source: Complete duplication of the distal phalanx of the 4th finger
french: duplication complète de la phalange distale du 4ième doigt

# HP_0009979_label
source: Complete duplication of the middle phalanx of the 4th finger
french: duplication complète de la phalange moyenne de l'annulaire

# HP_0009979_synonyms
source: Complete duplication of the middle phalanx of the 4th finger
french: duplication complète de la phalange moyenne du 4ième doigt

# HP_0009980_label
source: Complete duplication of the proximal phalanx of the 4th finger
french: duplication complète de la phalange proximale de l'annulaire

# HP_0009980_synonyms
source: Complete duplication of the proximal phalanx of the 4th finger
french: duplication complète de la phalange proximale du 4ième doigt

# HP_0009981_label
source: Partial duplication of the distal phalanx of the 4th finger
french: duplication partielle de la phalange distale de l'annulaire

# HP_0009981_synonyms
source: Partial duplication of the distal phalanx of the 4th finger
french: duplication partielle de la phalange distale du 4ième doigt

# HP_0009982_label
source: Partial duplication of the middle phalanx of the 4th finger
french: duplication partielle de la phalange moyenne de l'annulaire

# HP_0009982_synonyms
source: Partial duplication of the middle phalanx of the 4th finger
french: duplication partielle de la phalange moyenne du 4ième doigt

# HP_0009983_label
source: Partial duplication of the proximal phalanx of the 4th finger
french: duplication partielle de la phalange proximale de l'annulaire

# HP_0009983_synonyms
source: Partial duplication of the proximal phalanx of the 4th finger
french: duplication partielle de la phalange proximale du 4ième doigt

# HP_0009985_label
source: Duplication of phalanx of 5th finger
french: duplication partielle/complète des phalanges de l'auriculaire

# HP_0009985_synonyms
source: Duplication of phalanx of 5th finger
french: duplication partielle/complète des phalanges du 5ième doigt

# HP_0009986_label
source: Complete duplication of the phalanges of the 5th finger
french: duplication complète des phalanges de l'auriculaire

# HP_0009986_synonyms
source: Complete duplication of the phalanges of the 5th finger
french: duplication complète des phalanges du 5ième doigt

# HP_0009987_label
source: Partial duplication of the phalanges of the 5th finger
french: duplication partielle des phalanges de l'auriculaire

# HP_0009987_synonyms
source: Partial duplication of the phalanges of the 5th finger
french: duplication partielle des phalanges du 5ième doigt

# HP_0009988_label
source: Duplication of the distal phalanx of the 5th finger
french: duplication partielle/complète de la phalange distale de l'auriculaire

# HP_0009988_synonyms
source: Duplication of the distal phalanx of the 5th finger
french: duplication partielle/complète de la phalange distale du 5ième doigt

# HP_0009989_label
source: Duplication of the middle phalanx of the 5th finger
french: duplication partielle/complète de la phalange moyenne de l'auriculaire

# HP_0009989_synonyms
source: Duplication of the middle phalanx of the 5th finger
french: duplication partielle/complète de la phalange moyenne du 5ième doigt

# HP_0009990_label
source: Duplication of the proximal phalanx of the 5th finger
french: duplication partielle/complète de la phalange proximale de l'auriculaire

# HP_0009990_synonyms
source: Duplication of the proximal phalanx of the 5th finger
french: duplication partielle/complète de la première phalange du cinquième doigt

# HP_0009991_label
source: Complete duplication of the distal phalanx of the 5th finger
french: duplication complète de la phalange distale de l'auriculaire

# HP_0009991_synonyms
source: Complete duplication of the distal phalanx of the 5th finger
french: duplication complète de la phalange distale du 5ième doigt

# HP_0009992_label
source: Complete duplication of the middle phalanx of the 5th finger
french: duplication complète de la phalange moyenne de l'auriculaire

# HP_0009992_synonyms
source: Complete duplication of the middle phalanx of the 5th finger
french: duplication complète de la phalange moyenne du 5ième doigt

# HP_0009993_label
source: Complete duplication of the proximal phalanx of the 5th finger
french: duplication complète de la phalange proximale de l'auriculaire

# HP_0009993_synonyms
source: Complete duplication of the proximal phalanx of the 5th finger
french: duplication complète de la phalange proximale du 5ième doigt

# HP_0009994_label
source: Partial duplication of the distal phalanx of the 5th finger
french: duplication partielle de la phalange distale de l'auriculaire

# HP_0009994_synonyms
source: Partial duplication of the distal phalanx of the 5th finger
french: duplication partielle de la phalange distale du 5ième doigt

# HP_0009995_label
source: Partial duplication of the middle phalanx of the 5th finger
french: duplication partielle de la phalange moyenne de l'auriculaire

# HP_0009995_synonyms
source: Partial duplication of the middle phalanx of the 5th finger
french: duplication partielle de la phalange moyenne du 5ième doigt

# HP_0009996_label
source: Partial duplication of the proximal phalanx of the 5th finger
french: duplication partielle de la phalange proximale de l'auriculaire

# HP_0009996_synonyms
source: Partial duplication of the proximal phalanx of the 5th finger
french: duplication partielle de la phalange proximale du 5ième doigt

# HP_0009997_label
source: Duplication of phalanx of hand
french: duplication partielle/complète des phalanges de la main

# HP_0009998_label
source: Complete duplication of phalanx of hand
french: duplication complète des phalanges de la main

# HP_0009999_label
source: Partial duplication of the phalanx of hand
french: duplication partielle des phalanges de la main

# HP_0010000_label
source: Complete duplication of the proximal phalanges of the hand
french: duplication complète des phalanges proximales de la main

# HP_0010001_label
source: Complete duplication of the distal phalanges of the hand
french: Duplication complète des phalanges distales de la main

# HP_0010002_label
source: Complete duplication of the middle phalanges of the hand
french: duplication complète des phalanges moyennes de la main

# HP_0010003_label
source: Partial duplication of the proximal phalanges of the hand
french: duplication partielle des phalanges proximales de la main

# HP_0010005_label
source: Partial duplication of the middle phalanges of the hand
french: duplication partielle des phalanges moyennes de la main

# HP_0010006_label
source: Duplication of the proximal phalanx of hand
french: duplication partielle/complète des phalanges proximales de la main

# HP_0010008_label
source: Duplication of the middle phalanx of hand
french: duplication partielle/complète des phalanges moyennes de la main

# HP_0010009_label
source: Abnormality of the 1st metacarpal
french: anomalie du premier métacarpien

# HP_0010009_synonyms
source: Abnormality of the 1st metacarpal
french: anomalie du 1er métacarpien

# HP_0010010_label
source: Abnormality of the 2nd metacarpal
french: anomalie du second métacarpien

# HP_0010010_synonyms
source: Abnormality of the 2nd metacarpal
french: anomalie du deuxième métacarpien

# HP_0010011_label
source: Abnormality of the 3rd metacarpal
french: anomalie du troisième métacarpien

# HP_0010011_synonyms
source: Abnormality of the 3rd metacarpal
french: anomalie du 3ième métacarpien

# HP_0010012_label
source: Abnormality of the 4th metacarpal
french: anomalie du quatrième métacarpien

# HP_0010012_synonyms
source: Abnormality of the 4th metacarpal
french: anomalie du 4ième métacarpien

# HP_0010013_label
source: Abnormality of the 5th metacarpal
french: anomalie du cinquième métacarpien

# HP_0010013_synonyms
source: Abnormality of the 5th metacarpal
french: anomalie du 5ième métacarpien

# HP_0010014_label
source: Abnormality of the epiphysis of the 1st metacarpal
french: anomalie des épiphyses du premier métacarpien

# HP_0010014_synonyms
source: Abnormality of the epiphysis of the 1st metacarpal
french: anomalie des épiphyses du 1er métacarpien

# HP_0010015_label
source: Absent epiphysis of the 1st metacarpal
french: Absence des épiphyses du premier métacarpien

# HP_0010015_synonyms
source: Absent epiphysis of the 1st metacarpal
french: épiphyses du premier métacarpien absentes

# HP_0010016_label
source: Bracket epiphysis of the 1st metacarpal
french: pont épiphysaire du premier métacarpe

# HP_0010017_label
source: Cone-shaped epiphysis of the 1st metacarpal
french: épiphyses en forme de cône du premier métacarpe

# HP_0010018_label
source: Enlarged epiphysis of the 1st metacarpal
french: épiphyse élargie du 1er métacarpien

# HP_0010019_label
source: Fragmentation of the epiphysis of the 1st metacarpal
french: fragmentation épiphysaire du premier métacarpe

# HP_0010020_label
source: Irregular epiphysis of the 1st metacarpal
french: épiphyse irrégulière du 1er métacarpien

# HP_0010021_label
source: Ivory epiphysis of the 1st metacarpal
french: épiphyse d'ivoire de la phalange proximale du premier métacarpe

# HP_0010022_label
source: Pseudoepiphysis of the 1st metacarpal
french: pseudo-épiphyse du 1er métacarpien

# HP_0010023_label
source: Small epiphysis of the 1st metacarpal
french: petites épiphyses du 1er métacarpien

# HP_0010024_label
source: Epiphyseal stippling of the first metacarpal
french: calcifications ponctuées épiphysaires du premier métacarpe

# HP_0010025_label
source: Triangular epiphysis of the 1st metacarpal
french: épiphyses triangulaires du premier métacarpe

# HP_0010026_label
source: Aplasia/Hypoplasia of the 1st metacarpal
french: aplasie/hypoplasie du premier métacarpien

# HP_0010026_synonyms
source: Aplasia/Hypoplasia of the 1st metacarpal
french: aplasie/hypoplasie du 1er métacarpien

# HP_0010027_label
source: Broad 1st metacarpal
french: 1er métacarpien large

# HP_0010028_label
source: Bullet-shaped 1st metacarpal
french: phalange du premier métacarpe en forme de balle de fusil

# HP_0010029_label
source: Curved 1st metacarpal
french: 1er métacarpien incurvé

# HP_0010030_label
source: Osteolytic defects of the 1st metacarpal
french: anomalies ostéolytiques du 1er métacarpien

# HP_0010030_synonyms
source: Osteolytic defects of the 1st metacarpal
french: anomalies ostéolytiques du premier métacarpien

# HP_0010031_label
source: Patchy sclerosis of the 1st metacarpal
french: sclérose irrégulière du premier métacarpien

# HP_0010031_synonyms
source: Patchy sclerosis of the 1st metacarpal
french: sclérose irrégulière du 1er métacarpien

# HP_0010033_label
source: Triangular shaped 1st metacarpal
french: premier métacarpe en forme de triangle

# HP_0010035_label
source: Aplasia of the 1st metacarpal
french: aplasie du premier métacarpien

# HP_0010035_synonyms
source: Aplasia of the 1st metacarpal
french: absence du 1er métacarpien

# HP_0010036_label
source: Aplasia/Hypoplasia of the 2nd metacarpal
french: aplasie/hypoplasie du second métacarpien

# HP_0010036_synonyms
source: Aplasia/Hypoplasia of the 2nd metacarpal
french: aplasie/hypoplasie du 2nd métacarpien

# HP_0010037_label
source: Aplasia of the 2nd metacarpal
french: aplasie du second métacarpien

# HP_0010037_synonyms
source: Aplasia of the 2nd metacarpal
french: aplasie du deuxième métacarpien

# HP_0010038_label
source: Short 2nd metacarpal
french: 2nd métacarpien hypoplasique/court

# HP_0010039_label
source: Aplasia/Hypoplasia of the 3rd metacarpal
french: aplasie/hypoplasie du troisième métacarpien

# HP_0010039_synonyms
source: Aplasia/Hypoplasia of the 3rd metacarpal
french: aplasie/hypoplasie du 3ième métacarpien

# HP_0010040_label
source: Aplasia of the 3rd metacarpal
french: aplasie du troisième métacarpien

# HP_0010040_synonyms
source: Aplasia of the 3rd metacarpal
french: aplasie du 3ième métacarpien

# HP_0010042_label
source: Aplasia/Hypoplasia of the 4th metacarpal
french: aplasie/hypoplasie du quatrième métacarpien

# HP_0010042_synonyms
source: Aplasia/Hypoplasia of the 4th metacarpal
french: aplasie/hypoplasie du 4ième métacarpien

# HP_0010043_label
source: Aplasia of the 4th metacarpal
french: aplasie du quatrième métacarpien

# HP_0010043_synonyms
source: Aplasia of the 4th metacarpal
french: aplasie du 4ième métacarpien

# HP_0010044_label
source: Short 4th metacarpal
french: 4ième métacarpien hypoplasique/court

# HP_0010045_label
source: Aplasia/Hypoplasia of the 5th metacarpal
french: aplasie/hypoplasie du cinquième métacarpien

# HP_0010045_synonyms
source: Aplasia/Hypoplasia of the 5th metacarpal
french: aplasie/hypoplasie du 5ième métacarpien

# HP_0010046_label
source: Aplasia of the 5th metacarpal
french: aplasie du cinquième métacarpien

# HP_0010046_synonyms
source: Aplasia of the 5th metacarpal
french: absence du 5ième métacarpien

# HP_0010048_label
source: Aplasia of metacarpal bones
french: aplasie des os métacarpien

# HP_0010048_synonyms
source: Aplasia of metacarpal bones
french: aplasie des os du métacarpe

# HP_0010051_synonyms
source: Deviation of the hallux
french: déviation/déplacement du gros orteil

# HP_0010052_label
source: Abnormality of the proximal phalanx of the hallux
french: Anomalie de la phalange distale de l'hallux

# HP_0010052_synonyms
source: Abnormality of the proximal phalanx of the hallux
french: anomalie de la première phalange du gros orteil

# HP_0010053_label
source: Abnormality of the distal phalanx of the hallux
french: Anomalie de la phalange distale de l'hallux

# HP_0010054_label
source: Abnormality of the first metatarsal bone
french: anomalie du premier métatarsien

# HP_0010054_synonyms
source: Abnormality of the first metatarsal bone
french: anomalie du 1er métatarsien

# HP_0010056_label
source: Abnormality of the epiphyses of the hallux
french: anomalie des épiphyses de l'hallux

# HP_0010057_label
source: Abnormality of the phalanges of the hallux
french: anomalie des phalanges de l'hallux

# HP_0010058_label
source: Aplasia/Hypoplasia of the phalanges of the hallux
french: Aplasie/hypoplasie des phalanges de l'hallux

# HP_0010058_synonyms
source: Aplasia/Hypoplasia of the phalanges of the hallux
french: Aplasie/hypoplasie des phalanges du gros orteil

# HP_0010059_label
source: Broad hallux phalanx
french: phalanges de l'hallux larges

# HP_0010060_label
source: Bullet-shaped hallux phalanx
french: phalange moyenne de l'hallux en forme de balle de fusil

# HP_0010061_label
source: Curved hallux phalanx
french: courbure des phalanges de l'hallux

# HP_0010061_synonyms
source: Curved hallux phalanx
french: courbure des phalanges du gros orteil

# HP_0010062_label
source: Osteolytic defects of the phalanges of the hallux
french: anomalies ostéolytiques des phalanges de l'hallux

# HP_0010062_synonyms
source: Osteolytic defects of the phalanges of the hallux
french: anomalies ostéolytiques des phalanges du gros orteil

# HP_0010063_label
source: Patchy sclerosis of hallux phalanx
french: sclérose irrégulière des phalanges de l'hallux

# HP_0010064_label
source: Symphalangism affecting the phalanges of the hallux
french: Symphalangisme affectant les phalanges de l'hallux

# HP_0010065_label
source: Triangular shaped phalanges of the hallux
french: phalanges de l'hallux de forme triangulaire

# HP_0010065_synonyms
source: Triangular shaped phalanges of the hallux
french: phalanges du gros orteil de forme triangulaire

# HP_0010066_label
source: Duplication of phalanx of hallux
french: duplication partielle/complète des phalanges de l'hallux

# HP_0010066_synonyms
source: Duplication of phalanx of hallux
french: duplication partielle/complète des phalanges du gros orteil

# HP_0010067_label
source: Aplasia/hypoplasia of the 1st metatarsal
french: aplasie/hypoplasie du premier métatarsien

# HP_0010067_synonyms
source: Aplasia/hypoplasia of the 1st metatarsal
french: aplasie/hypoplasie du 1er métatarsien

# HP_0010068_label
source: Broad first metatarsal
french: 1er métatarsien large

# HP_0010069_label
source: Bullet-shaped 1st metatarsal
french: phalange du premier métatarse en forme de balle de fusil

# HP_0010070_label
source: Curved 1st metatarsal
french: 1er métatarsien incurvé

# HP_0010071_label
source: Osteolytic defects of the 1st metatarsal
french: anomalies ostéolytiques du 1er métatarsien

# HP_0010071_synonyms
source: Osteolytic defects of the 1st metatarsal
french: anomalies ostéolytiques du premier métatarsien

# HP_0010072_label
source: Patchy sclerosis of the 1st metatarsal
french: sclérose irrégulière du premier métatarsien

# HP_0010072_synonyms
source: Patchy sclerosis of the 1st metatarsal
french: sclérose irrégulière du 1er métatarsien

# HP_0010073_label
source: Synostosis involving the 1st metatarsal
french: synostose impliquant le premier métatarsien

# HP_0010073_synonyms
source: Synostosis involving the 1st metatarsal
french: synostose impliquant le 1er métatarsien

# HP_0010074_label
source: Triangular shaped 1st metatarsal
french: premier métatarse en forme de triangle

# HP_0010075_label
source: Duplication of the 1st metatarsal
french: duplication partielle/complète du premier métatarsien

# HP_0010075_synonyms
source: Duplication of the 1st metatarsal
french: duplication partielle/complète du 1er métatarsien

# HP_0010076_label
source: Aplasia/Hypoplasia of the distal phalanx of the hallux
french: aplasie/hypoplasie de la troisième phalange de l'hallux

# HP_0010076_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the hallux
french: aplasie/hypoplasie de la troisième phalange du gros orteil

# HP_0010077_label
source: Broad distal phalanx of the hallux
french: Large phalange distale de l'hallux

# HP_0010078_label
source: Bullet-shaped distal phalanx of the hallux
french: phalange distale de l'hallux en forme de balle de fusil

# HP_0010079_label
source: Curved distal phalanx of the hallux
french: courbure de la phalange distale de l'hallux

# HP_0010079_synonyms
source: Curved distal phalanx of the hallux
french: courbure de la phalange distale du gros orteil

# HP_0010080_label
source: Osteolytic defects of the distal phalanx of the hallux
french: anomalies ostéolytiques de la phalange distale de l'hallux

# HP_0010080_synonyms
source: Osteolytic defects of the distal phalanx of the hallux
french: anomalies ostéolytiques de la phalange distale du gros orteil

# HP_0010081_label
source: Patchy sclerosis of the distal phalanx of the hallux
french: sclérose irrégulière de la phalange distale de l'hallux

# HP_0010082_label
source: Symphalangism affecting the distal phalanx of the hallux
french: Symphalangisme affectant la phalange distale de l'hallux

# HP_0010082_synonyms
source: Symphalangism affecting the distal phalanx of the hallux
french: Symphalangisme affectant la phalange distale du gros orteil

# HP_0010083_label
source: Triangular shaped distal phalanx of the hallux
french: phalange distale de l'hallux de forme triangulaire

# HP_0010083_synonyms
source: Triangular shaped distal phalanx of the hallux
french: phalange distale du gros orteil de forme triangulaire

# HP_0010084_label
source: Duplication of the distal phalanx of the hallux
french: duplication partielle/complète de la phalange distale de l'hallux

# HP_0010084_synonyms
source: Duplication of the distal phalanx of the hallux
french: duplication partielle/complète de la phalange distale du gros orteil

# HP_0010085_label
source: Aplasia/Hypoplasia of the proximal phalanx of the hallux
french: Aplasie/hypoplasie de la phalange proximale de l'hallux

# HP_0010086_label
source: Broad proximal phalanx of the hallux
french: phalange proximale de l'hallux large

# HP_0010086_synonyms
source: Broad proximal phalanx of the hallux
french: phalange proximale du gros orteil large

# HP_0010087_label
source: Bullet-shaped proximal phalanx of the hallux
french: phalange proximale de l'hallux en forme de balle de fusil

# HP_0010088_label
source: Curved proximal phalanx of the hallux
french: courbure de la phalange proximale de l'hallux

# HP_0010088_synonyms
source: Curved proximal phalanx of the hallux
french: courbure de la phalange proximale du gros orteil

# HP_0010089_label
source: Osteolytic defects of the proximal phalanx of the hallux
french: anomalies ostéolytiques de la phalange proximale de l'hallux

# HP_0010089_synonyms
source: Osteolytic defects of the proximal phalanx of the hallux
french: anomalies ostéolytiques de la phalange proximale du gros orteil

# HP_0010090_label
source: Patchy sclerosis of the proximal phalanx of the hallux
french: sclérose irrégulière des phalanges proximales de l'hallux

# HP_0010090_synonyms
source: Patchy sclerosis of the proximal phalanx of the hallux
french: sclérose irrégulière des phalanges proximales du gros orteil

# HP_0010091_label
source: Symphalangism affecting the proximal phalanx of the hallux
french: Symphalangisme affectant la phalange proximale de l'hallux

# HP_0010092_label
source: Triangular shaped proximal phalanx of the hallux
french: phalange proximale de l'hallux de forme triangulaire

# HP_0010092_synonyms
source: Triangular shaped proximal phalanx of the hallux
french: phalange proximale du gros orteil de forme triangulaire

# HP_0010093_label
source: Duplication of the proximal phalanx of the hallux
french: duplication partielle/complète de la phalange proximale de l'hallux

# HP_0010093_synonyms
source: Duplication of the proximal phalanx of the hallux
french: duplication partielle/complète de la phalange proximale du gros orteil

# HP_0010094_label
source: Complete duplication of the proximal phalanx of the hallux
french: duplication complète de la phalange proximale de l'hallux
