Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009767_label
source: Aplasia/Hypoplasia of the phalanges of the hand
french: aplasie/hypoplasie des phalanges de la main

# HP_0009768_label
source: Broad phalanges of the hand
french: Phalanges de la main larges

# HP_0009769_label
source: Bullet-shaped phalanges of the hand
french: phalange de la main en forme de balle de fusil

# HP_0009770_label
source: Curved phalanges of the hand
french: courbure des phalanges de la main

# HP_0009771_label
source: Osteolytic defects of the phalanges of the hand
french: anomalies ostéolytiques des phalanges de la main

# HP_0009771_synonyms
source: Osteolytic defects of the phalanges of the hand
french: acro-ostéolyse

# HP_0009772_label
source: Patchy sclerosis of finger phalanx
french: sclérose irrégulière des phalanges de la main

# HP_0009773_label
source: Symphalangism affecting the phalanges of the hand
french: Symphalangisme affectant les phalanges de la main

# HP_0009774_label
source: Triangular shaped phalanges of the hand
french: phalanges de la main de forme triangulaire

# HP_0009775_label
source: Amniotic constriction ring
french: Brides amniotiques

# HP_0009775_synonyms
source: Amniotic constriction ring
french: pseudoaïnhum

# HP_0009776_label
source: Adactyly
french: Adactylie

# HP_0009777_label
source: Absent thumb
french: aplasie du pouce

# HP_0009779_label
source: 3-4 toe syndactyly
french: Syndactylie du 3ème et 4ème orteil

# HP_0009780_label
source: Iliac horns
french: cornes iliaques

# HP_0009781_label
source: Lester's sign
french: signe de Lester

# HP_0009782_label
source: Aplasia/Hypoplasia of the biceps
french: Aplasie/hypoplasie du biceps

# HP_0009783_label
source: Biceps aplasia
french: Aplasie du biceps

# HP_0009784_label
source: Aplasia/Hypoplasia of the triceps
french: Aplasie/hypoplasie du triceps

# HP_0009785_label
source: Triceps aplasia
french: Aplasie du triceps

# HP_0009786_label
source: Aplasia/Hypoplasia of the musculature of the thigh
french: aplasie/hypoplasie de la musculature de la cuisse

# HP_0009787_label
source: Aplasia/Hypoplasia of the quadriceps
french: aplasie/hypoplasie du quadriceps

# HP_0009788_label
source: Quadriceps aplasia
french: aplasie du quadriceps

# HP_0009789_label
source: Perianal abscess
french: Abcès périanal

# HP_0009789_synonyms
source: Perianal abscess
french: abcès péri-anal

# HP_0009790_label
source: Hemisacrum
french: hémisacrum (S2-S5)

# HP_0009791_label
source: Bifid sacrum
french: Sacrum bifide

# HP_0009792_label
source: Teratoma
french: Tératome

# HP_0009793_label
source: Presacral teratoma
french: tératome présacré

# HP_0009793_synonyms
source: Presacral teratoma
french: tératome pré-sacré

# HP_0009794_label
source: Branchial anomaly
french: Anomalie branchiale

# HP_0009795_label
source: Branchial fistula
french: Fistule branchiale

# HP_0009796_label
source: Branchial cyst
french: Kyste branchial

# HP_0009797_label
source: Cholesteatoma
french: cholestéatome

# HP_0009798_label
source: Euthyroid goiter
french: Goitre euthyroïdien

# HP_0009799_label
source: Supernumerary spleens
french: Rates surnuméraires

# HP_0009800_label
source: Maternal diabetes
french: Diabète maternel

# HP_0009800_synonyms
source: Maternal diabetes
french: diabète gravidique

# HP_0009802_label
source: Aplasia of the phalanges of the hand
french: aplasie des phalanges de la main

# HP_0009803_label
source: Short phalanx of finger
french: hypoplasie phalangienne

# HP_0009804_label
source: Reduced number of teeth
french: nombre réduit des dents

# HP_0009805_label
source: Low-output congestive heart failure
french: insuffisance cardiaque congestive à bas débit

# HP_0009806_label
source: Nephrogenic diabetes insipidus
french: Diabète insipide néphrogénique

# HP_0009808_label
source: Anomaly of the upper limb diaphyses
french: Anomalie impliquant la diaphyse des membres supérieurs

# HP_0009809_label
source: Abnormality of upper limb metaphysis
french: Anomalie impliquant la métaphyse des membres supérieurs

# HP_0009810_label
source: Abnormality of upper limb joint
french: Anomalie des articulations des membres supérieurs

# HP_0009811_label
source: Abnormality of the elbow
french: Anomalie du coude

# HP_0009812_label
source: Amelia involving the upper limbs
french: Amélie impliquant les membres supérieurs

# HP_0009813_label
source: Upper limb phocomelia
french: Phocomélie impliquant les membres supérieurs

# HP_0009814_label
source: Upper limb peromelia
french: Péromélie impliquant les membres supérieurs

# HP_0009815_label
source: Aplasia/hypoplasia of the extremities
french: Aplasie/hypoplasie des extrémités

# HP_0009816_label
source: Lower limb undergrowth
french: hypoplasie impliquant les os des membres inférieurs

# HP_0009817_label
source: Aplasia involving bones of the lower limbs
french: Aplasie impliquant les os des membres inférieurs

# HP_0009818_label
source: Amelia involving the lower limbs
french: Amélie impliquant les membres inférieurs

# HP_0009819_label
source: Lower limb phocomelia
french: Phocomélie impliquant les membres inférieurs

# HP_0009820_label
source: Lower limb peromelia
french: Péromélie impliquant les membres inférieurs

# HP_0009821_label
source: Forearm undergrowth
french: hypoplasie impliquant les os de l'avant bras

# HP_0009822_label
source: Aplasia involving forearm bones
french: Aplasie impliquant les os de l'avant-bras

# HP_0009823_label
source: Aplasia involving bones of the upper limbs
french: Aplasie impliquant les os des membres supérieurs

# HP_0009824_label
source: Upper limb undergrowth
french: hypoplasie impliquant les os des membres supérieurs

# HP_0009825_label
source: Aplasia involving bones of the extremities
french: Aplasie impliquant les os des extrémités

# HP_0009827_label
source: Amelia
french: Amélie

# HP_0009828_label
source: Peromelia
french: péromélie

# HP_0009829_label
source: Phocomelia
french: Phocomélie

# HP_0009830_synonyms
source: Peripheral neuropathy
french: neuropathies périphériques

# HP_0009831_label
source: Mononeuropathy
french: mononeuropathie

# HP_0009831_synonyms
source: Mononeuropathy
french: mononeuropathies

# HP_0009832_label
source: Abnormality of the distal phalanx of finger
french: anomalie des phalanges distales de la main

# HP_0009833_label
source: Abnormality of the middle phalanges of the hand
french: anomalie de la deuxième phalange des mains

# HP_0009833_synonyms
source: Abnormality of the middle phalanges of the hand
french: anomalie de la 2ième phalange des mains

# HP_0009834_label
source: Abnormality of the proximal phalanges of the hand
french: anomalie des premières phalanges de la main

# HP_0009835_label
source: Aplasia/Hypoplasia of the distal phalanges of the hand
french: aplasie/hypoplasie des phalanges distales de la main

# HP_0009837_label
source: Bullet-shaped distal phalanges of the hand
french: phalanges distales de la main en forme de balle de fusil

# HP_0009838_label
source: Curved distal phalanges of the hand
french: courbure des phalanges distales de la main

# HP_0009839_label
source: Osteolytic defects of the distal phalanges of the hand
french: anomalies ostéolytiques des phalanges distales de la main

# HP_0009840_label
source: Patchy sclerosis of distal phalanx of finger
french: sclérose irrégulière des phalanges distales de la main

# HP_0009840_synonyms
source: Patchy sclerosis of distal phalanx of finger
french: sclérose irrégulière des troisièmes phalanges de la main

# HP_0009843_label
source: Aplasia/Hypoplasia of the middle phalanges of the hand
french: aplasie/hypoplasie des deuxièmes phalanges de la main

# HP_0009843_synonyms
source: Aplasia/Hypoplasia of the middle phalanges of the hand
french: aplasie/hypoplasie des phalanges intermédiaires de la main

# HP_0009844_label
source: Broad middle phalanx of finger
french: Deuxièmes phalanges de la main larges

# HP_0009845_label
source: Bullet-shaped middle phalanges of the hand
french: phalanges moyennes de la main en forme de balle de fusil

# HP_0009846_label
source: Curved middle phalanges of the hand
french: courbure des phalanges moyennes de la main

# HP_0009847_label
source: Osteolytic defects of the middle phalanges of the hand
french: anomalies ostéolytiques des phalanges moyennes de la main

# HP_0009848_label
source: Patchy sclerosis of middle phalanx of finger
french: sclérose irrégulière de la phalange moyenne de la main

# HP_0009849_label
source: Symphalangism of middle phalanx of finger
french: Symphalangisme affectant les phalanges moyennes de la main

# HP_0009850_label
source: Triangular shaped middle phalanges of the hand
french: phalanges moyennes de la main de forme triangulaire

# HP_0009851_label
source: Aplasia/Hypoplasia of the proximal phalanges of the hand
french: aplasie/hypoplasie des premières phalanges de la main

# HP_0009853_label
source: Bullet-shaped proximal phalanges of the hand
french: phalange proximale de la main en forme de balle de fusil

# HP_0009854_label
source: Curved proximal phalanges of the hand
french: courbure des phalanges proximales de la main

# HP_0009855_label
source: Osteolytic defects of the proximal phalanges of the hand
french: anomalies ostéolytiques des phalanges proximales de la main

# HP_0009856_label
source: Patchy sclerosis of proximal phalanx of finger
french: sclérose irrégulière des phalanges proximales de la main

# HP_0009857_label
source: Symphalangism affecting the proximal phalanges of the hand
french: Symphalangisme affectant les phalanges proximales de la main

# HP_0009858_label
source: Triangular shaped proximal phalanges of the hand
french: phalanges proximales de la main de forme triangulaire

# HP_0009875_label
source: Triangular shaped distal phalanges of the hand
french: phalanges distales de la main de forme triangulaire

# HP_0009878_label
source: Cerebellar ataxia associated with quadrupedal gait
french: ataxie cérébelleuse avec démarche quadrupédale

# HP_0009880_label
source: Broad distal phalanges of all fingers
french: phalanges distales des doigts et des orteils larges

# HP_0009881_label
source: Aplasia of the distal phalanges of the hand
french: aplasie des phalanges distales de la main

# HP_0009882_synonyms
source: Short distal phalanx of finger
french: hypoplasie des troisièmes phalanges de la main

# HP_0009883_label
source: Duplication of the distal phalanx of hand
french: duplication partielle/complète des phalanges distales de la main

# HP_0009884_label
source: Tapered distal phalanges of finger
french: phalanges distales de la main en baguette de tambour

# HP_0009885_label
source: obsolete Prenatal short stature
french: petite taille prénatale

# HP_0009886_label
source: Trichorrhexis nodosa
french: trichorrhexie noueuse

# HP_0009887_label
source: Abnormality of hair pigmentation
french: Anomalie de la pigmentation des cheveux

# HP_0009888_label
source: Abnormality of secondary sexual hair
french: anomalie des poils

# HP_0009889_label
source: Localized hirsutism
french: hirsutisme localisé

# HP_0009890_label
source: High anterior hairline
french: implantation haute des cheveux sur le front

# HP_0009892_label
source: Anotia
french: Anotie

# HP_0009892_synonyms
source: Anotia
french: absence congénitale de l'auricule

# HP_0009893_label
source: Telangiectasia of the ear
french: télangiectasie de l'oreille

# HP_0009894_label
source: Thickened ears
french: Oreilles épaissies

# HP_0009895_label
source: Abnormality of the crus of the helix
french: anomalie de la branche de l'hélix

# HP_0009896_label
source: Abnormality of the antitragus
french: anomalie de l'antitragus

# HP_0009897_label
source: Horizontal crus of helix
french: branche de l'hélix horizontale

# HP_0009898_label
source: Underdeveloped crus of the helix
french: Hypoplasie de la racine de l'hélix

# HP_0009899_label
source: Prominent crus of helix
french: Proéminence anormale de la racine de l'hélix

# HP_0009900_label
source: Unilateral deafness
french: Surdité unilatérale

# HP_0009901_label
source: Crumpled ear
french: oreille plissée

# HP_0009902_label
source: Cleft helix
french: Échancrure de l'hélix de l'oreille

# HP_0009903_label
source: Conjunctival nodule
french: nodule conjonctival

# HP_0009904_label
source: Prominent ear helix
french: Hélix de l'oreille proéminent

# HP_0009905_label
source: Thin ear helix
french: Hélix de l'oreille peu épais

# HP_0009906_label
source: Aplasia/Hypoplasia of the earlobes
french: aplasie/hypoplasie des lobes de l'oreille

# HP_0009907_label
source: Attached earlobe
french: lobe de l'oreille attaché

# HP_0009909_label
source: Uplifted earlobe
french: lobe de l'oreille surélevé

# HP_0009910_label
source: Aplasia of the middle ear ossicles
french: Aplasie des osselets de l'oreille moyenne

# HP_0009911_label
source: Abnormality of the temporal bone
french: anomalie de l'os temporal

# HP_0009912_label
source: Abnormality of the tragus
french: anomalie du tragus

# HP_0009913_label
source: Aplasia/Hypoplasia of the tragus
french: aplasie/hypoplasie du tragus

# HP_0009914_label
source: Cyclopia
french: cyclopie

# HP_0009915_label
source: Corneal asymmetry
french: Asymétrie des cornées

# HP_0009916_label
source: Anisocoria
french: Anisocorie

# HP_0009917_label
source: Persistent pupillary membrane
french: persistance des membranes pupillaires

# HP_0009918_label
source: Ectopia pupillae
french: pupilles ectopiques

# HP_0009919_label
source: Retinoblastoma
french: rétinoblastome

# HP_0009920_label
source: Nevus of Ota
french: naevus d'Ota

# HP_0009920_synonyms
source: Nevus of Ota
french: nevus de Ota

# HP_0009922_label
source: Vascular remnant arising from the disc
french: persistance de l'artère hyaloïde

# HP_0009924_label
source: Aplasia/Hypoplasia involving the nose
french: Aplasie/hypoplasie impliquant le nez

# HP_0011224_label
source: Ablepharon
french: Aplasie des paupières

# HP_0011224_synonyms
source: Ablepharon
french: absence des paupières

# HP_0009926_synonyms
source: Increased lacrimation
french: production de larmes augmentée

# HP_0009927_label
source: Aplasia of the nose
french: aplasie du nez

# HP_0009928_label
source: Thick nasal alae
french: Larges ailes du nez

# HP_0009929_label
source: Abnormality of the columella
french: anomalie du bord inférieur de la cloison nasale

# HP_0009929_synonyms
source: Abnormality of the columella
french: anomalie de la columelle

# HP_0009930_label
source: Asymmetry of the nares
french: Asymétrie des narines

# HP_0009931_label
source: Enlarged naris
french: narines élargies

# HP_0009932_label
source: Single naris
french: narine unique

# HP_0009933_label
source: Narrow naris
french: narines étroites

# HP_0009934_label
source: Supernumerary naris
french: Narine surnuméraire

# HP_0009935_label
source: Aplasia/Hypoplasia of the nasal septum
french: Aplasie/hypoplasie de la cloison nasale

# HP_0009935_synonyms
source: Aplasia/Hypoplasia of the nasal septum
french: Aplasie/hypoplasie du septum nasal

# HP_0009936_label
source: Narrow nasal septum
french: Cloison nasale étroite

# HP_0009936_synonyms
source: Narrow nasal septum
french: septum nasal étroit

# HP_0009937_label
source: Facial hirsutism
french: hirsutisme facial

# HP_0009938_label
source: Sunken cheeks
french: joues en contrebas

# HP_0009939_label
source: Mandibular aplasia
french: aplasie mandibulaire

# HP_0009940_label
source: Asymmetry of the mandible
french: Asymétrie de la mandibule

# HP_0009941_label
source: Asymmetry of the mouth
french: Asymétrie de la bouche

# HP_0009942_label
source: Duplication of thumb phalanx
french: duplication partielle/complète des phalanges du pouce

# HP_0009943_label
source: Complete duplication of thumb phalanx
french: duplication complète des phalanges du pouce

# HP_0009944_label
source: Partial duplication of thumb phalanx
french: duplication partielle des phalanges du pouce

# HP_0009944_synonyms
source: Partial duplication of thumb phalanx
french: pouce bifide

# HP_0009945_label
source: Duplication of phalanx of 2nd finger
french: duplication partielle/complète des phalanges de l'index

# HP_0009945_synonyms
source: Duplication of phalanx of 2nd finger
french: duplication partielle/complète des phalanges du 2ième doigt

# HP_0009946_label
source: Polydactyly affecting the 2nd finger
french: Polydactylie affectant l'index

# HP_0009946_synonyms
source: Polydactyly affecting the 2nd finger
french: Polydactylie affectant le 2nd doigt

# HP_0009947_label
source: Duplication of the proximal phalanx of the 2nd finger
french: duplication partielle/complète de la phalange proximale de l'index

# HP_0009947_synonyms
source: Duplication of the proximal phalanx of the 2nd finger
french: duplication partielle/complète de la phalange proximale du 2ième doigt

# HP_0009948_label
source: Duplication of the distal phalanx of the 2nd finger
french: duplication partielle/complète de la phalange distale de l'index

# HP_0009948_synonyms
source: Duplication of the distal phalanx of the 2nd finger
french: duplication partielle/complète de la phalange distale du 2nd doigt

# HP_0009949_label
source: Duplication of the middle phalanx of the 2nd finger
french: duplication partielle/complète de la phalange moyenne de l'index

# HP_0009949_synonyms
source: Duplication of the middle phalanx of the 2nd finger
french: duplication partielle/complète de la phalange moyenne du 2nd doigt

# HP_0009950_label
source: Complete duplication of the distal phalanx of the 2nd finger
french: duplication complète de la phalange distale de l'index

# HP_0009950_synonyms
source: Complete duplication of the distal phalanx of the 2nd finger
french: duplication complète de la phalange distale du 2nd doigt

# HP_0009951_label
source: Partial duplication of the distal phalanx of the 2nd finger
french: duplication partielle de la phalange distale de l'index

# HP_0009951_synonyms
source: Partial duplication of the distal phalanx of the 2nd finger
french: duplication partielle de la phalange distale du 2nd doigt

# HP_0009952_label
source: Complete duplication of the middle phalanx of the 2nd finger
french: duplication complète de la phalange moyenne de l'index

# HP_0009952_synonyms
source: Complete duplication of the middle phalanx of the 2nd finger
french: duplication complète de la phalange moyenne du 2nd doigt

# HP_0009953_label
source: Partial duplication of the middle phalanx of the 2nd finger
french: duplication partielle de la phalange moyenne de l'index

# HP_0009953_synonyms
source: Partial duplication of the middle phalanx of the 2nd finger
french: duplication partielle de la phalange moyenne du 2nd doigt

# HP_0009954_label
source: Complete duplication of the proximal phalanx of the 2nd finger
french: duplication complète de la phalange proximale de l'index

# HP_0009954_synonyms
source: Complete duplication of the proximal phalanx of the 2nd finger
french: duplication complète de la phalange proximale du 2ième doigt

# HP_0009955_label
source: Partial duplication of the proximal phalanx of the 2nd finger
french: duplication partielle de la phalange proximale de l'index

# HP_0009955_synonyms
source: Partial duplication of the proximal phalanx of the 2nd finger
french: duplication partielle de la phalange proximale du 2ième doigt

# HP_0009956_label
source: Partial duplication of the phalanges of the 2nd finger
french: duplication partielle des phalanges de l'index

# HP_0009956_synonyms
source: Partial duplication of the phalanges of the 2nd finger
french: duplication partielle des phalanges du 2nd doigt

# HP_0009957_label
source: Complete duplication of the phalanges of the 2nd finger
french: duplication complète des phalanges de l'index

# HP_0009957_synonyms
source: Complete duplication of the phalanges of the 2nd finger
french: duplication complète des phalanges du 2ième doigt

# HP_0009958_label
source: Polydactyly affecting the 3rd finger
french: Polydactylie affectant le majeur

# HP_0009958_synonyms
source: Polydactyly affecting the 3rd finger
french: Polydactylie affectant le 3ième doigt

# HP_0009959_label
source: Duplication of phalanx of 3rd finger
french: duplication partielle/complète des phalanges du majeur

# HP_0009959_synonyms
source: Duplication of phalanx of 3rd finger
french: duplication partielle/complète des phalanges du 3ième doigt

# HP_0009960_label
source: Complete duplication of the phalanges of the 3rd finger
french: duplication complète des phalanges du majeur

# HP_0009960_synonyms
source: Complete duplication of the phalanges of the 3rd finger
french: duplication complète des phalanges du 3ième doigt

# HP_0009961_label
source: Partial duplication of the phalanges of the 3rd finger
french: duplication partielle des phalanges du majeur

# HP_0009961_synonyms
source: Partial duplication of the phalanges of the 3rd finger
french: duplication partielle des phalanges du 3ième doigt

# HP_0009962_label
source: Duplication of the distal phalanx of the 3rd finger
french: duplication partielle/complète de la phalange distale du majeur

# HP_0009962_synonyms
source: Duplication of the distal phalanx of the 3rd finger
french: duplication partielle/complète de la phalange distale du 3ième doigt

# HP_0009963_label
source: Duplication of the middle phalanx of the 3rd finger
french: duplication partielle/complète de la phalange moyenne du majeur

# HP_0009963_synonyms
source: Duplication of the middle phalanx of the 3rd finger
french: duplication partielle/complète de la phalange moyenne du 3ième doigt

# HP_0009964_label
source: Duplication of the proximal phalanx of the 3rd finger
french: duplication partielle/complète de la phalange proximale du majeur

# HP_0009964_synonyms
source: Duplication of the proximal phalanx of the 3rd finger
french: duplication partielle/complète de la phalange proximale du 3ième doigt

# HP_0009965_label
source: Complete duplication of the distal phalanx of the 3rd finger
french: duplication complète de la phalange distale du majeur

# HP_0009965_synonyms
source: Complete duplication of the distal phalanx of the 3rd finger
french: duplication complète de la phalange distale du 3ième doigt

# HP_0009966_label
source: Complete duplication of the middle phalanx of the 3rd finger
french: duplication complète de la phalange moyenne du majeur

# HP_0009966_synonyms
source: Complete duplication of the middle phalanx of the 3rd finger
french: duplication complète de la phalange moyenne du 3ième doigt

# HP_0009967_label
source: Complete duplication of the proximal phalanx of the 3rd finger
french: duplication complète de la phalange proximale du majeur

# HP_0009967_synonyms
source: Complete duplication of the proximal phalanx of the 3rd finger
french: duplication complète de la phalange proximale du 3ième doigt

# HP_0009968_label
source: Partial duplication of the distal phalanx of the 3rd finger
french: duplication partielle de la phalange distale du majeur

# HP_0009968_synonyms
source: Partial duplication of the distal phalanx of the 3rd finger
french: duplication partielle de la phalange distale du 3ième doigt

# HP_0009969_label
source: Partial duplication of the middle phalanx of the 3rd finger
french: duplication partielle de la phalange moyenne du majeur

# HP_0009969_synonyms
source: Partial duplication of the middle phalanx of the 3rd finger
french: duplication partielle de la phalange moyenne du 3ième doigt

# HP_0009970_label
source: Partial duplication of the proximal phalanx of the 3rd finger
french: duplication partielle de la phalange proximale du majeur

# HP_0009970_synonyms
source: Partial duplication of the proximal phalanx of the 3rd finger
french: duplication partielle de la phalange proximale du 3ième doigt

# HP_0009971_label
source: Polydactyly affecting the 4th finger
french: Polydactylie affectant l'annulaire
