Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0010246_label
source: Absent epiphyses of the distal phalanges of the hand
french: Epiphyses absentes des phalanges distales de la main

# HP_0010247_label
source: Bracket epiphyses of the distal phalanges of the hand
french: ponts épiphysaires des phalanges distales de la main

# HP_0010248_label
source: Cone-shaped epiphyses of the distal phalanges of the hand
french: épiphyses en forme de cône des phalanges distales de la main

# HP_0010249_label
source: Enlarged epiphyses of the distal phalanges of the hand
french: Epiphyses élargies des phalanges distales de la main

# HP_0010250_label
source: Fragmentation of the epiphyses of the distal phalanges of the hand
french: fragmentation épiphysaire des phalanges distales de la main

# HP_0010251_label
source: Irregular epiphyses of the distal phalanges of the hand
french: épiphyses irrégulières des phalanges distales de la main

# HP_0010252_label
source: Ivory epiphyses of the distal phalanges of the hand
french: épiphyses ivoires des phalanges distales de la main

# HP_0010253_label
source: Pseudoepiphyses of the distal phalanges of the hand
french: pseudo-épiphyses des phalanges distales de la main

# HP_0010254_label
source: Small epiphyses of the distal phalanges of the hand
french: épiphyses petites des phalanges distales de la main

# HP_0010255_label
source: Stippling of the epiphyses of the distal phalanges of the hand
french: calcifications ponctuées de l'épiphyse des phalanges distales de la main

# HP_0010256_label
source: Triangular epiphyses of the distal phalanges of the hand
french: épiphyses triangulaires des phalanges distales de la main

# HP_0010257_label
source: Absent epiphyses of the middle phalanges of the hand
french: Absence des épiphyses des deuxièmes phalanges de la main

# HP_0010258_label
source: Bracket epiphyses of the middle phalanges of the hand
french: ponts épiphysaires des phalanges moyennes de la main

# HP_0010260_label
source: Enlarged epiphyses of the middle phalanges of the hand
french: épiphyses des phalanges moyennes de la main élargies

# HP_0010261_label
source: Fragmentation of the epiphyses of the middle phalanges of the hand
french: fragmentation épiphysaire des phalanges moyennes de la main

# HP_0010262_label
source: Irregular epiphyses of the middle phalanges of the hand
french: épiphyses irrégulières des phalanges moyennes de la main

# HP_0010263_label
source: Ivory epiphyses of the middle phalanges of the hand
french: épiphyses ivoires des phalanges moyennes de la main

# HP_0010264_label
source: Pseudoepiphyses of the middle phalanges of the hand
french: pseudo-épiphyses des phalanges moyennes de la main

# HP_0010265_label
source: Small epiphyses of the middle phalanges of the hand
french: petites épiphyses des phalanges moyennes de la main

# HP_0010266_label
source: Stippling of the epiphyses of the middle phalanges of the hand
french: calcifications ponctuées de l'épiphyse des phalanges moyennes de la main

# HP_0010267_label
source: Triangular epiphyses of the middle phalanges of the hand
french: épiphyses triangulaires des phalanges moyennes de la main

# HP_0010268_label
source: Absent epiphyses of the proximal phalanges of the hand
french: Absence des épiphyses des phalanges proximales de la main

# HP_0010269_label
source: Bracket epiphyses of the proximal phalanges of the hand
french: ponts épiphysaires des phalanges proximales de la main

# HP_0010270_label
source: Cone-shaped epiphyses of the proximal phalanges of the hand
french: épiphyses en forme de cône des phalanges proximales de la main

# HP_0010271_label
source: Enlarged epiphyses of the proximal phalanges of the hand
french: épiphyses des phalanges proximales de la main élargies

# HP_0010272_label
source: Fragmentation of the epiphyses of the proximal phalanges of the hand
french: fragmentation épiphysaire des phalanges proximales de la main

# HP_0010273_label
source: Irregular epiphyses of the proximal phalanges of the hand
french: épiphyses irrégulières des phalanges proximales de la main

# HP_0010274_label
source: Ivory epiphyses of the proximal phalanges of the hand
french: épiphyses ivoires des phalanges proximales de la main

# HP_0010275_label
source: Pseudoepiphyses of the proximal phalanges of the hand
french: pseudo-épiphyses des phalanges proximales de la main

# HP_0010276_label
source: Small epiphyses of the proximal phalanges of the hand
french: petites épiphyses des phalanges proximales de la main

# HP_0010277_label
source: Stippling of the epiphyses of the proximal phalanges of the hand
french: calcifications ponctuées de l'épiphyse des phalanges proximales de la main

# HP_0010278_label
source: Triangular epiphyses of the proximal phalanges of the hand
french: épiphyses triangulaires des phalanges proximales de la main

# HP_0012371_label
source: Hyperplasia of midface
french: hyperplasie du maxillaire

# HP_0010280_label
source: Stomatitis
french: stomatite

# HP_0010281_label
source: Cleft lower lip
french: fente de la lèvre inférieure

# HP_0010282_label
source: Thin lower lip vermilion
french: vermillon de la lèvre inférieure fin

# HP_0010282_synonyms
source: Thin lower lip vermilion
french: lèvre inférieure fine

# HP_0100335_label
source: Non-midline cleft lip
french: fente non médiane de la lèvre supérieure

# HP_0010284_label
source: Intra-oral hyperpigmentation
french: hyperpigmentation intrabuccale

# HP_0010286_label
source: Abnormality of the salivary glands
french: Anomalie des glandes salivaires

# HP_0010287_label
source: Abnormality of the submandibular glands
french: Anomalie des glandes submandibulaires

# HP_0010288_label
source: Abnormality of the sublingual glands
french: Anomalie des glandes sublinguales

# HP_0010289_label
source: Alveolar ridge cleft
french: fente de la crête alvéolaire

# HP_0010290_label
source: Short hard palate
french: palais dur court

# HP_0010290_synonyms
source: Short hard palate
french: palais hypoplasique

# HP_0010291_label
source: Prominent palatine ridges
french: crêtes palatines proéminentes

# HP_0010292_label
source: Absent uvula
french: Absence de luette

# HP_0010293_label
source: Aplasia/Hypoplasia of the uvula
french: aplasie/hypoplasie de l'uvule palatine

# HP_0010294_label
source: Palate fistula
french: fistule du palais

# HP_0010295_label
source: Aplasia/Hypoplasia of the tongue
french: aplasie/hypoplasie de la langue

# HP_0010296_label
source: Ankyloglossia
french: Ankyloglossie

# HP_0010297_label
source: Bifid tongue
french: Langue bifide

# HP_0010299_label
source: Abnormality of dentin
french: anomalie de la dentine

# HP_0010300_label
source: Abnormally low-pitched voice
french: voie anormalement haut-perchée

# HP_0010301_label
source: Spinal dysraphism
french: dysraphisme spinal

# HP_0010301_synonyms
source: Spinal dysraphism
french: Anomalie de fermeture du tube neural

# HP_0010302_label
source: Spinal cord tumor
french: tumeur de la moelle spinale

# HP_0010302_synonyms
source: Spinal cord tumor
french: Tumeur de la moelle épinière

# HP_0010303_label
source: Abnormality of the spinal meninges
french: anomalie des méninges spinales

# HP_0010303_synonyms
source: Abnormality of the spinal meninges
french: anomalie des méninges rachidiennes

# HP_0010304_label
source: Spinal meningeal diverticulum
french: diverticule méningé spinal

# HP_0010305_label
source: Absence of the sacrum
french: Absence de sacrum

# HP_0010306_label
source: Short thorax
french: thorax court

# HP_0010308_label
source: Asternia
french: asternie

# HP_0010309_label
source: Bifid sternum
french: Sternum bifide

# HP_0010311_label
source: Aplasia/Hypoplasia of the breasts
french: Aplasie/hypoplasie mammaire

# HP_0010311_synonyms
source: Aplasia/Hypoplasia of the breasts
french: Aplasie/hypoplasie des seins

# HP_0010312_label
source: Asymmetry of the breasts
french: Asymétrie mammaire

# HP_0010312_synonyms
source: Asymmetry of the breasts
french: Asymétrie des seins

# HP_0010313_label
source: Breast hypertrophy
french: Hypertrophie mammaire

# HP_0010313_synonyms
source: Breast hypertrophy
french: hypertrophie des seins

# HP_0010314_label
source: Premature thelarche
french: thélarche prématurée

# HP_0010315_label
source: Aplasia/Hypoplasia of the diaphragm
french: aplasie/hypoplasie du diaphragme

# HP_0010316_label
source: Ebstein's anomaly of the tricuspid valve
french: anomalie d'Ebstein de la valve tricuspide

# HP_0010316_synonyms
source: Ebstein's anomaly of the tricuspid valve
french: Anomalie d'Ebstein

# HP_0010317_label
source: Scapular aplasia
french: hypoplasie scapulaire

# HP_0010317_synonyms
source: Scapular aplasia
french: hypoplasie de la scapula

# HP_0010318_label
source: Aplasia/Hypoplasia of the abdominal wall musculature
french: Aplasie/hypoplasie de la musculature de la paroi abdominale

# HP_0010319_label
source: Abnormality of the 2nd toe
french: Anomalie du deuxième orteil

# HP_0010319_synonyms
source: Abnormality of the 2nd toe
french: Anomalie du second orteil

# HP_0010320_label
source: Abnormality of the 3rd toe
french: anomalie du troisième orteil

# HP_0010320_synonyms
source: Abnormality of the 3rd toe
french: anomalie du 3ième orteil

# HP_0010321_label
source: Abnormality of the 4th toe
french: anomalie du quatrième orteil

# HP_0010321_synonyms
source: Abnormality of the 4th toe
french: anomalie du 4ième orteil

# HP_0010322_label
source: Abnormality of the 5th toe
french: anomalie du cinquième orteil

# HP_0010322_synonyms
source: Abnormality of the 5th toe
french: anomalie du 5ième orteil

# HP_0010323_label
source: Abnormality of the epiphyses of the 2nd toe
french: Anomalie des épiphyses du deuxième orteil

# HP_0010323_synonyms
source: Abnormality of the epiphyses of the 2nd toe
french: Anomalie des épiphyses du second orteil

# HP_0010324_label
source: Abnormality of phalanx of the 2nd toe
french: anomalie des phalanges du deuxième orteil

# HP_0010324_synonyms
source: Abnormality of phalanx of the 2nd toe
french: anomalie des phalanges du 2nd orteil

# HP_0010325_label
source: Aplasia/Hypoplasia of the 2nd toe
french: aplasie/hypoplasie du deuxième orteil

# HP_0010325_synonyms
source: Aplasia/Hypoplasia of the 2nd toe
french: aplasie/hypoplasie du 2ième orteil

# HP_0010326_label
source: Deviation of the 2nd toe
french: déviation/déplacement du 2nd orteil

# HP_0010326_synonyms
source: Deviation of the 2nd toe
french: déviation/déplacement du 2ième orteil

# HP_0010327_label
source: Flexion contracture of the 2nd toe
french: Contractures articulaires du deuxième orteil

# HP_0010328_label
source: Polydactyly affecting the 2nd toe
french: Polydactylie affectant le 2nd orteil

# HP_0010329_label
source: Abnormality of the epiphyses of the 3rd toe
french: anomalie des épiphyses du troisième orteil

# HP_0010329_synonyms
source: Abnormality of the epiphyses of the 3rd toe
french: anomalie des épiphyses du 3ième orteil

# HP_0010330_label
source: Abnormality of the phalanges of the 3rd toe
french: anomalie des phalanges du troisième orteil

# HP_0010330_synonyms
source: Abnormality of the phalanges of the 3rd toe
french: anomalie des phalanges du 3ième orteil

# HP_0010331_label
source: Aplasia/Hypoplasia of the 3rd toe
french: aplasie/hypoplasie du troisième orteil

# HP_0010331_synonyms
source: Aplasia/Hypoplasia of the 3rd toe
french: Aplasie/hypoplasie du 3ième orteil

# HP_0010332_label
source: Deviation of the 3rd toe
french: déviation/déplacement du 3ième orteil

# HP_0010333_label
source: Flexion contracture of 3rd toe
french: Contractures articulaires du troisième orteil

# HP_0010334_label
source: Polydactyly affecting the 3rd toe
french: Polydactylie affectant le 3ième orteil

# HP_0010334_synonyms
source: Polydactyly affecting the 3rd toe
french: Polydactylie affectant le troisième orteil

# HP_0010335_label
source: Abnormality of the epiphyses of the 4th toe
french: anomalie des épiphyses du quatrième orteil

# HP_0010335_synonyms
source: Abnormality of the epiphyses of the 4th toe
french: anomalie des épiphyses du 4ième orteil

# HP_0010336_label
source: Abnormality of the phalanges of the 4th toe
french: anomalie des phalanges du quatrième orteil

# HP_0010336_synonyms
source: Abnormality of the phalanges of the 4th toe
french: anomalie des phalanges du 4ième orteil

# HP_0010337_label
source: Aplasia/Hypoplasia of the 4th toe
french: aplasie/hypoplasie du quatrième orteil

# HP_0010337_synonyms
source: Aplasia/Hypoplasia of the 4th toe
french: aplasie/hypoplasie du 4ième orteil

# HP_0010338_label
source: Deviation of the 4th toe
french: déviation/déplacement du 4ième orteil

# HP_0010339_label
source: Flexion contracture of the 4th toe
french: Contractures articulaires du quatrième orteil

# HP_0010340_label
source: Polydactyly affecting the 4th toe
french: Polydactylie affectant le 4ième orteil

# HP_0010340_synonyms
source: Polydactyly affecting the 4th toe
french: Polydactylie affectant le quatrième orteil

# HP_0010341_label
source: Abnormality of the epiphyses of the 5th toe
french: anomalie des épiphyses du cinquième orteil

# HP_0010341_synonyms
source: Abnormality of the epiphyses of the 5th toe
french: anomalie des épiphyses du 5ième orteil

# HP_0010342_label
source: Abnormality of the phalanges of the 5th toe
french: anomalie des phalanges du cinquième orteil

# HP_0010342_synonyms
source: Abnormality of the phalanges of the 5th toe
french: anomalie des phalanges du petit orteil

# HP_0010343_label
source: Aplasia/Hypoplasia of the 5th toe
french: aplasie/hypoplasie du 5ième orteil

# HP_0010344_label
source: Deviation of the 5th toe
french: déviation/déplacement du 5ième orteil

# HP_0010344_synonyms
source: Deviation of the 5th toe
french: déviation/déplacement du petit orteil

# HP_0010345_label
source: Flexion contracture of the 5th toe
french: Contractures articulaires du cinquième orteil

# HP_0010347_label
source: Aplasia/Hypoplasia of the phalanges of the 2nd toe
french: aplasie/hypoplasie des phalanges du deuxième orteil

# HP_0010347_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 2nd toe
french: aplasie/hypoplasie des phalanges du 2ième orteil

# HP_0010348_label
source: Broad phalanges of the 2nd toe
french: phalanges du 2nd orteil larges

# HP_0010348_synonyms
source: Broad phalanges of the 2nd toe
french: phalanges du 2ième orteil larges

# HP_0010349_label
source: Bullet-shaped 2nd toe phalanx
french: phalange du deuxième orteil en forme de balle de fusil

# HP_0010350_label
source: Curved 2nd toe phalanx
french: courbure des phalanges du 2nd orteil

# HP_0010350_synonyms
source: Curved 2nd toe phalanx
french: courbure des phalanges du 2ième orteil

# HP_0010351_label
source: Osteolytic defects of the phalanges of the 2nd toe
french: anomalies ostéolytiques des phalanges du 2nd orteil

# HP_0010351_synonyms
source: Osteolytic defects of the phalanges of the 2nd toe
french: anomalies ostéolytiques des phalanges du 2ième orteil

# HP_0010352_label
source: Patchy sclerosis of 2nd toe phalanx
french: sclérose irrégulière des phalanges du 2nd orteil

# HP_0010352_synonyms
source: Patchy sclerosis of 2nd toe phalanx
french: sclérose irrégulière des phalanges du 2ème orteil

# HP_0010353_label
source: Symphalangism affecting the phalanges of the 2nd toe
french: Symphalangisme affectant les phalanges du deuxième orteil

# HP_0010354_label
source: Triangular shaped phalanges of the 2nd toe
french: phalanges du 2nd orteil de forme triangulaire

# HP_0010354_synonyms
source: Triangular shaped phalanges of the 2nd toe
french: phalanges du 2ième orteil de forme triangulaire

# HP_0010355_label
source: Duplication of the phalanges of the 2nd toe
french: duplication partielle/complète des phalanges du 2nd orteil

# HP_0010355_synonyms
source: Duplication of the phalanges of the 2nd toe
french: duplication partielle/complète des phalanges du 2ième orteil

# HP_0010356_label
source: Abnormality of the distal phalanx of the 2nd toe
french: anomalie de la troisième phalange du deuxième orteil

# HP_0010356_synonyms
source: Abnormality of the distal phalanx of the 2nd toe
french: anomalie de la phalange distale du deuxième orteil

# HP_0010357_label
source: Abnormality of the middle phalanx of the 2nd toe
french: anomalie de la deuxième phalange du second orteil

# HP_0010357_synonyms
source: Abnormality of the middle phalanx of the 2nd toe
french: anomalie de la deuxième phalange du 2ième orteil

# HP_0010358_label
source: Abnormality of the proximal phalanx of the 2nd toe
french: anomalie de la première phalange du deuxième orteil

# HP_0010358_synonyms
source: Abnormality of the proximal phalanx of the 2nd toe
french: anomalie de la première phalange du 2ième orteil

# HP_0010359_label
source: Aplasia/Hypoplasia of the phalanges of the 3rd toe
french: aplasie/hypoplasie des phalanges du troisième orteil

# HP_0010359_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 3rd toe
french: aplasie/hypoplasie des phalanges du 3ième orteil

# HP_0010360_label
source: Broad phalanges of the 3rd toe
french: phalanges du 3ième orteil larges

# HP_0010361_label
source: Bullet-shaped 3rd toe phalanx
french: phalange du troisième orteil en forme de balle de fusil

# HP_0010362_label
source: Curved 3rd toe phalanx
french: courbure des phalanges du 3ième orteil

# HP_0010363_label
source: Osteolytic defects of the phalanges of the 3rd toe
french: anomalies ostéolytiques des phalanges du 3ième orteil

# HP_0010364_label
source: Patchy sclerosis of 3rd toe phalanx
french: sclérose irrégulière des phalanges du 3ème orteil

# HP_0010365_label
source: Symphalangism affecting the phalanges of the 3rd toe
french: Symphalangisme affectant les phalanges du troisième orteil

# HP_0010366_label
source: Triangular shaped phalanges of the 3rd toe
french: phalanges du 3ième orteil de forme triangulaire

# HP_0010367_label
source: Duplication of phalanx of the 3rd toe
french: duplication partielle/complète des phalanges du 3ième orteil

# HP_0010368_label
source: Abnormality of the distal phalanx of the 3rd toe
french: anomalie de la troisième phalange du troisième orteil

# HP_0010368_synonyms
source: Abnormality of the distal phalanx of the 3rd toe
french: anomalie de la phalange distale du 3ième orteil

# HP_0010369_label
source: Abnormality of the middle phalanx of the 3rd toe
french: anomalie de la deuxième phalange du troisième orteil

# HP_0010369_synonyms
source: Abnormality of the middle phalanx of the 3rd toe
french: anomalie de la deuxième phalange du 3ième orteil

# HP_0010370_label
source: Abnormality of the proximal phalanx of the 3rd toe
french: anomalie de la première phalange du troisième orteil

# HP_0010370_synonyms
source: Abnormality of the proximal phalanx of the 3rd toe
french: anomalie de la première phalange du 3ième orteil

# HP_0010371_label
source: Aplasia/Hypoplasia of the phalanges of the 4th toe
french: aplasie/hypoplasie des phalanges du quatrième orteil

# HP_0010371_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 4th toe
french: aplasie/hypoplasie des phalanges du 4ième orteil

# HP_0010372_label
source: Broad phalanges of the 4th toe
french: phalanges du 4ième orteil larges

# HP_0010373_label
source: Bullet-shaped 4th toe phalanx
french: phalange du quatrième orteil en forme de balle de fusil

# HP_0010374_label
source: Curved 4th toe phalanx
french: courbure des phalanges du 4ième orteil

# HP_0010375_label
source: Osteolytic defects of the phalanges of the 4th toe
french: anomalies ostéolytiques des phalanges du 4ième orteil

# HP_0010376_label
source: Patchy sclerosis of 4th toe phalanx
french: sclérose irrégulière des phalanges du 4ème orteil

# HP_0010377_label
source: Symphalangism affecting the phalanges of the 4th toe
french: Symphalangisme affectant les phalanges du quatrième orteil

# HP_0010378_label
source: Triangular shaped phalanges of the 4th toe
french: phalanges du 4ième orteil de forme triangulaire

# HP_0010379_label
source: Duplication of phalanx of the 4th toe
french: duplication partielle/complète des phalanges du 4ième orteil

# HP_0010380_label
source: Abnormality of the distal phalanx of the 4th toe
french: anomalie de la troisième phalange du quatrième orteil

# HP_0010380_synonyms
source: Abnormality of the distal phalanx of the 4th toe
french: anomalie de la phalange distale du 4ième orteil

# HP_0010381_label
source: Abnormality of the middle phalanx of the 4th toe
french: anomalie de la deuxième phalange du quatrième orteil

# HP_0010381_synonyms
source: Abnormality of the middle phalanx of the 4th toe
french: anomalie de la deuxième phalange du 4ième orteil

# HP_0010382_label
source: Abnormality of the proximal phalanx of the 4th toe
french: anomalie de la première phalange du quatrième orteil

# HP_0010382_synonyms
source: Abnormality of the proximal phalanx of the 4th toe
french: anomalie de la première phalange du 4ième orteil

# HP_0010383_label
source: Aplasia/Hypoplasia of the phalanges of the 5th toe
french: aplasie/hypoplasie des phalanges du cinquième orteil

# HP_0010383_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 5th toe
french: aplasie/hypoplasie des phalanges du 5ième orteil

# HP_0010384_label
source: Broad phalanges of the 5th toe
french: phalanges du 5ième orteil larges

# HP_0010384_synonyms
source: Broad phalanges of the 5th toe
french: phalanges du petit orteil larges

# HP_0010385_label
source: Bullet-shaped 5th toe phalanx
french: phalange du cinquième orteil en forme de balle de fusil

# HP_0010386_label
source: Curved 5th toe phalanx
french: courbure des phalanges du 5ième orteil

# HP_0010386_synonyms
source: Curved 5th toe phalanx
french: courbure des phalanges du petit orteil

# HP_0010387_label
source: Osteolytic defects of the phalanges of the 5th toe
french: anomalies ostéolytiques des phalanges du 5ième orteil

# HP_0010387_synonyms
source: Osteolytic defects of the phalanges of the 5th toe
french: anomalies ostéolytiques des phalanges du petit orteil

# HP_0010388_label
source: Patchy sclerosis of 5th toe phalanx
french: sclérose irrégulière des phalanges du 5ème orteil

# HP_0010388_synonyms
source: Patchy sclerosis of 5th toe phalanx
french: sclérose irrégulière des phalanges du petit orteil

# HP_0010389_label
source: Symphalangism affecting the phalanges of the 5th toe
french: Symphalangisme affectant les phalanges du cinquième orteil

# HP_0010390_label
source: Triangular shaped phalanges of the 5th toe
french: phalanges du 5ième orteil de forme triangulaire

# HP_0010390_synonyms
source: Triangular shaped phalanges of the 5th toe
french: phalanges du petit orteil de forme triangulaire

# HP_0010391_label
source: Duplication of the phalanges of the 5th toe
french: duplication partielle/complète des phalanges du 5ième orteil

# HP_0010391_synonyms
source: Duplication of the phalanges of the 5th toe
french: duplication partielle/complète des phalanges du petit orteil

# HP_0010392_label
source: Abnormality of the distal phalanx of the 5th toe
french: anomalie de la troisième phalange du 5ième orteil

# HP_0010392_synonyms
source: Abnormality of the distal phalanx of the 5th toe
french: anomalie de la phalange distale du cinquième orteil

# HP_0010393_label
source: Abnormality of the middle phalanx of the 5th toe
french: anomalie de la deuxième phalange du cinquième orteil

# HP_0010393_synonyms
source: Abnormality of the middle phalanx of the 5th toe
french: anomalie de la deuxième phalange du petit orteil

# HP_0010394_label
source: Abnormality of the proximal phalanx of the 5th toe
french: anomalie de la première phalange du cinquième orteil

# HP_0010394_synonyms
source: Abnormality of the proximal phalanx of the 5th toe
french: anomalie de la première phalange du petit orteil
