Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0005193_label
source: Restricted large joint movement
french: limitation des mouvements des grosses articulations

# HP_0005194_label
source: Flattened metatarsal heads
french: têtes métatarsiennes aplaties

# HP_0005195_label
source: Polyarticular arthropathy
french: arthropathie polyarticulaire

# HP_0005195_synonyms
source: Polyarticular arthropathy
french: arthropathie poly-articulaire

# HP_0005197_label
source: Generalized morning stiffness
french: raideur articulaire matinale généralisée

# HP_0005198_label
source: Stiff interphalangeal joints
french: raideur des articulations interphalangiennes

# HP_0005198_synonyms
source: Stiff interphalangeal joints
french: raideur des articulations inter-phalangiennes

# HP_0005199_label
source: Aplasia of the abdominal wall musculature
french: Aplasie de la musculature de la paroi abdominale

# HP_0005200_label
source: Retroperitoneal fibrosis
french: fibrose rétropéritonéale

# HP_0005200_synonyms
source: Retroperitoneal fibrosis
french: fibrose rétro-péritonéale

# HP_0005201_label
source: Anomalous splenoportal venous system
french: Système veineux splénoportal anormal

# HP_0005202_label
source: Helicobacter pylori infection
french: susceptibilité aux infections à Helicobacter pylori

# HP_0005203_label
source: Spontaneous esophageal perforation
french: perforation oesophagienne spontanée

# HP_0100867_label
source: Duodenal stenosis
french: sténose duodénale/atrésie

# HP_0005206_label
source: Pancreatic pseudocyst
french: pseudokyste pancréatique

# HP_0005207_label
source: Gastric hypertrophy
french: hypertrophie gastrique

# HP_0005208_label
source: Secretory diarrhea
french: diarrhée sécrétoire congénitale

# HP_0005209_label
source: Intrahepatic bile duct cysts
french: kystes du canal biliaire intrahépatique

# HP_0005210_label
source: Hypoplastic colon
french: hypoplasie du côlon

# HP_0005211_label
source: Midgut malrotation
french: malrotation de l'intestin moyen

# HP_0005212_label
source: Anal mucosal leukoplakia
french: Leucoplasie de la muqueuse anale

# HP_0005213_label
source: Pancreatic calcification
french: Calcification pancréatique

# HP_0005214_label
source: Intestinal obstruction
french: occlusion intestinale

# HP_0005214_synonyms
source: Intestinal obstruction
french: obstruction intestinale

# HP_0005216_label
source: Chewing difficulties
french: difficultés de mastication

# HP_0005217_label
source: Duplication of internal organs
french: Duplication des organes internes

# HP_0005217_synonyms
source: Duplication of internal organs
french: Duplication des organes internes abdominaux

# HP_0005218_label
source: Anoperineal fistula
french: Fistule périnéoanale

# HP_0005218_synonyms
source: Anoperineal fistula
french: Fistule périnéo-anale

# HP_0005219_label
source: Absence of intrinsic factor
french: absence du facteur intrinsèque

# HP_0005220_label
source: Multiple intestinal neurofibromatosis
french: neurofibromatose intestinale multiple

# HP_0005222_label
source: Bowel diverticulosis
french: Diverticulose de l'intestin

# HP_0005223_label
source: Duplicated colon
french: côlon dupliqué

# HP_0005225_label
source: Intestinal edema
french: oedème intestinal

# HP_0005227_label
source: Adenomatous colonic polyposis
french: polypes coliques multiples adénomateux

# HP_0005229_label
source: Jejunoileal ulceration
french: ulcération jéjuno-iléale

# HP_0005230_label
source: Biliary tract obstruction
french: Obstruction des voies biliaires

# HP_0005231_label
source: Chronic gastritis
french: gastrite chronique

# HP_0005232_label
source: Pancreatic dysplasia
french: Dysplasie pancréatique

# HP_0005233_label
source: Hypoplasia of the gallbladder
french: hypoplasie de la vésicule biliaire

# HP_0005234_label
source: Neonatal intestinal obstruction
french: occlusion intestinale néonatale

# HP_0005235_label
source: Jejunal atresia
french: Atrésie gastrointestinale non duodénale

# HP_0005236_label
source: Chronic calcifying pancreatitis
french: Pancréatite chronique calcifiante

# HP_0005236_synonyms
source: Chronic calcifying pancreatitis
french: PCC

# HP_0005237_label
source: Degenerative liver disease
french: Maladie dégénérative du foie

# HP_0005238_label
source: Discrete intestinal polyps
french: polypes intestinaux discrets

# HP_0005240_label
source: Esophageal obstruction
french: obstruction oesophagienne

# HP_0005240_synonyms
source: Esophageal obstruction
french: obstruction de l'oesophage

# HP_0005241_label
source: Total intestinal aganglionosis
french: Aganglionose digestive totale

# HP_0005242_label
source: Extrahepatic biliary duct atresia
french: Atrésie des voies biliaires extrahépatiques

# HP_0005243_label
source: Partial abdominal muscle agenesis
french: Agénésie partielle des muscles abdominaux

# HP_0005244_label
source: Gastrointestinal infarctions
french: Infarctus gastrointestinaux

# HP_0005245_label
source: Intestinal hypoplasia
french: hypoplasie intestinale

# HP_0005246_label
source: Giant hypertrophic gastritis
french: Gastrite hypertrophique géante

# HP_0005246_synonyms
source: Giant hypertrophic gastritis
french: Maladie de Ménétrier

# HP_0005247_label
source: Hypoplasia of the abdominal wall musculature
french: Hypoplasie de la musculature de la paroi abdominale

# HP_0005248_label
source: Intrahepatic biliary atresia
french: Atrésie des voies biliaires intrahépatiques

# HP_0005248_synonyms
source: Intrahepatic biliary atresia
french: atrésie des VBIH

# HP_0005249_label
source: Functional intestinal obstruction
french: obstruction intestinale fonctionnelle

# HP_0005250_label
source: High intestinal obstruction
french: occlusion intestinale haute

# HP_0005253_label
source: Increased anterioposterior diameter of thorax
french: diamètre antéropostérieur du thorax augmenté

# HP_0005254_label
source: Unilateral chest hypoplasia
french: hypoplasie unilatérale du thorax

# HP_0005255_label
source: Absence of pectoralis minor muscle
french: Absence du muscle petit pectoral

# HP_0005256_label
source: Unilateral absence of pectoralis major muscle
french: hypoplasie unilatérale ou absence du muscle grand pectoral

# HP_0005257_label
source: Thoracic hypoplasia
french: hypoplasie thoracique

# HP_0005257_synonyms
source: Thoracic hypoplasia
french: hypoplasie du thorax

# HP_0005258_label
source: Pectoral muscle hypoplasia/aplasia
french: hypoplasie/aplasie du muscle pectoral

# HP_0005259_label
source: Abnormal facility in opposing the shoulders
french: facilité anormale à opposer ses épaules

# HP_0005262_label
source: Abnormality of the synovia
french: Anomalie de la synovie

# HP_0005263_label
source: Gastritis
french: Gastrite

# HP_0005264_label
source: Abnormality of the gallbladder
french: Anomalie de la vésicule biliaire

# HP_0005265_label
source: Abnormality of the jejunum
french: Anomalie du jéjunum

# HP_0005266_label
source: Intestinal polyp
french: Polypes intestinaux

# HP_0005266_synonyms
source: Intestinal polyp
french: polypes intestinaux

# HP_0005267_label
source: Premature delivery because of cervical insufficiency or membrane fragility
french: accouchement prématuré dû à une insuffisance cervicale ou une fragilité membranaire

# HP_0005268_label
source: Spontaneous abortion
french: Risque accru d'avortement spontané

# HP_0005272_label
source: Prominent nasolabial fold
french: sillon nasolabial proéminent

# HP_0005273_label
source: Absent nasal septal cartilage
french: Absence du cartilage de la cloison nasale

# HP_0005273_synonyms
source: Absent nasal septal cartilage
french: Absence du cartilage du septum nasal

# HP_0005274_label
source: Prominent nasal tip
french: Apex du nez proéminent

# HP_0005275_label
source: Cartilaginous ossification of nose
french: Ossification cartilagineuse du nez

# HP_0005278_label
source: Hypoplastic nasal tip
french: Apex du nez hypoplastique

# HP_0005278_synonyms
source: Hypoplastic nasal tip
french: hypoplasie de l'apex du nez

# HP_0005280_synonyms
source: Depressed nasal bridge
french: racine du nez déprimée

# HP_0005281_label
source: Hypoplastic nasal bridge
french: arête nasale hypoplasique

# HP_0000456_synonyms
source: Bifid nasal tip
french: pointe du nez échancrée et large

# HP_0005285_label
source: Absent nasal bridge
french: arête nasale absente

# HP_0005285_synonyms
source: Absent nasal bridge
french: absence de l'arête nasale

# HP_0005288_label
source: Abnormality of the nares
french: anomalie des narines

# HP_0005289_label
source: Abnormality of the nasolabial region
french: Anomalie de la région nasolabiale

# HP_0005290_label
source: Internal carotid artery hypoplasia
french: hypoplasie de l'artère carotide interne

# HP_0005291_label
source: Inflammatory arteriopathy
french: artériopathie inflammatoire

# HP_0005292_label
source: Intimal thickening in the coronary arteries
french: épaississement intimal des artères coronaires

# HP_0005293_label
source: Venous insufficiency
french: insuffisance veineuse

# HP_0005294_label
source: Arterial dissection
french: Dissection artérielle

# HP_0005295_label
source: Pseudocoarctation of the aorta
french: pseudo-coarctation de l'aorte

# HP_0005315_label
source: Peripheral artery occlusive disease
french: maladie vasculaire occlusive

# HP_0005297_label
source: Premature occlusive vascular disease
french: maladie vasculaire occlusive prématurée

# HP_0005300_label
source: Nodular inflammatory vasculitis
french: vascularite inflammatoire nodulaire

# HP_0005301_label
source: Persistent left superior vena cava
french: persistance de la veine cave supérieure gauche

# HP_0005301_synonyms
source: Persistent left superior vena cava
french: veine cave supérieure gauche persistante

# HP_0005302_label
source: Carotid artery tortuosity
french: tortuosité de l'artère carotide

# HP_0005303_label
source: Aortic arch calcification
french: Calcification de l'arc aortique

# HP_0005304_label
source: Hypoplastic pulmonary veins
french: Veines pulmonaires hypoplasiques

# HP_0005305_label
source: Cerebral venous thrombosis
french: thrombose veineuse cérébrale

# HP_0005305_synonyms
source: Cerebral venous thrombosis
french: thrombose des veines cérébrales

# HP_0005306_label
source: Capillary hemangiomas
french: hémangiome capillaire

# HP_0005307_label
source: Postural hypotension with compensatory tachycardia
french: Hypotension posturale avec tachycardie compensatrice

# HP_0005308_label
source: Pulmonary artery vasoconstriction
french: vasoconstriction de l'artère pulmonaire

# HP_0005310_label
source: Large vessel vasculitis
french: vascularite des petits et des gros vaisseaux

# HP_0005311_label
source: Agenesis of pulmonary vessels
french: Agénésie des vaisseaux pulmonaires

# HP_0005313_label
source: Arterial fibromuscular dysplasia
french: Dysplasie fibromusculaire artérielle

# HP_0005314_label
source: Anomalous branches of internal carotid artery
french: Branches anormales de l'artère carotide interne

# HP_0005316_label
source: Peripheral pulmonary vessel aplasia
french: aplasie des vaisseaux pulmonaires périphériques

# HP_0005317_label
source: Increased pulmonary vascular resistance
french: résistance vasculaire pulmonaire augmentée

# HP_0005318_label
source: Cerebral vasculitis
french: vascularite cérébrale

# HP_0005320_label
source: Lack of facial subcutaneous fat
french: manque de graisse souscutanée faciale

# HP_0005321_label
source: Mandibulofacial dysostosis
french: dysostose mandibulofaciale

# HP_0005321_synonyms
source: Mandibulofacial dysostosis
french: dysostose mandibulo-faciale

# HP_0005322_label
source: Prominent nasal septum
french: Cloison nasale proéminente

# HP_0005322_synonyms
source: Prominent nasal septum
french: septum nasale proéminent

# HP_0005323_label
source: Hemifacial hypertrophy
french: Hypertrophie hémifaciale

# HP_0005325_label
source: Extension of hair growth on temples to lateral eyebrow
french: extension de la croissance des cheveux de la tempe aux sourcils latéraux

# HP_0005326_label
source: Hypoplastic philtrum
french: philtrum hypoplasique

# HP_0005326_synonyms
source: Hypoplastic philtrum
french: hypoplasie du philtrum

# HP_0005327_label
source: Loss of facial expression
french: perte de l'expression faciale

# HP_0005329_label
source: Fixed facial expression
french: expression faciale figée

# HP_0005332_label
source: Recurrent mandibular subluxations
french: subluxations mandibulaires récurrentes

# HP_0005335_label
source: Sleepy facial expression
french: Expression faciale endormie

# HP_0005336_label
source: Forehead hyperpigmentation
french: hyperpigmentation du front

# HP_0009891_label
source: Underdeveloped supraorbital ridges
french: Rebord orbitaire plat

# HP_0005338_label
source: Sparse lateral eyebrow
french: sourcils latéraux clairsemés

# HP_0005339_label
source: Abnormality of complement system
french: Anomalie du système du complément

# HP_0005340_label
source: Spastic/hyperactive bladder
french: vessie hyperactive/spastique

# HP_0005341_label
source: Autonomic bladder dysfunction
french: dysfonctionnement autonome de la vessie

# HP_0005343_label
source: Hypoplasia of the bladder
french: Hypoplasie de la vessie sans orifice externe

# HP_0005343_synonyms
source: Hypoplasia of the bladder
french: hypoplasie vésicale

# HP_0005344_label
source: Abnormality of the carotid arteries
french: anomalie des artères carotides

# HP_0005344_synonyms
source: Abnormality of the carotid arteries
french: anomalies carotidiennes

# HP_0005345_label
source: Abnormality of the vena cava
french: anomalie de la veine cave

# HP_0005346_label
source: Abnormal facial expression
french: Anomalie de l'expression faciale

# HP_0005347_label
source: Cartilaginous trachea
french: trachée cartilagineuse

# HP_0005348_label
source: Inspiratory stridor
french: stridor

# HP_0005349_label
source: Hypoplasia of the epiglottis
french: hypoplasie de l'épiglotte

# HP_0005349_synonyms
source: Hypoplasia of the epiglottis
french: épiglotte hypoplasique

# HP_0005352_label
source: Severe T-cell immunodeficiency
french: sévère immunodéficience en cellules T

# HP_0005353_label
source: Susceptibility to herpesvirus
french: susceptibilité à l'Herpèsvirus

# HP_0005354_label
source: Absent cellular immunity
french: Absence d'immunité cellulaire

# HP_0005356_label
source: Decreased serum complement factor I
french: facteur I du complément sérique diminué

# HP_0005357_label
source: Defective B cell differentiation
french: différenciation des lymphocytes B défecteuse

# HP_0005359_label
source: Aplasia of the thymus
french: aplasie du thymus

# HP_0005360_label
source: Susceptibility to chickenpox
french: susceptibilité à la varicelle

# HP_0005363_label
source: Partial humoral immunodeficiency
french: immunodéficience humorale partielle

# HP_0005364_label
source: Severe viral infections
french: infections virales sévères

# HP_0005365_label
source: Severe B lymphocytopenia
french: sévère lymphocytopénie B

# HP_0005366_label
source: Recurrent streptococcus pneumoniae infections
french: augmentation de la susceptibilité aux infections à Streptococcus pneumoniae

# HP_0005368_label
source: Abnormality of humoral immunity
french: anomalie de l'immunité humorale

# HP_0005368_synonyms
source: Abnormality of humoral immunity
french: Déficit de l'immunité humorale

# HP_0005369_label
source: Decreased serum complement factor H
french: facteur H du complément sérique diminué

# HP_0005372_label
source: Abnormality of B cell physiology
french: anomalie de la physiologie des lymphocytes B

# HP_0005374_label
source: Cellular immunodeficiency
french: immmunodéficience cellulaire

# HP_0005375_label
source: Partial cellular immunodeficiency
french: partielle immunodéficience cellulaire

# HP_0005376_label
source: Recurrent Haemophilus influenzae infections
french: augmentation de la susceptibilité aux infections à Haemophilus influenzae

# HP_0005430_label
source: Recurrent Neisserial infections
french: Episodes d'infection à Neisseria

# HP_0005379_label
source: Severe T lymphocytopenia
french: sévère lymphocytopénie T

# HP_0005381_label
source: Recurrent meningococcal disease
french: infections méningococciques récurrentes

# HP_0005384_label
source: Defective B cell activation
french: activation des lymphocytes B défecteuse

# HP_0005386_label
source: Recurrent protozoan infections
french: quot;Protozooses, infections bactériennes, virales et fongiques fréquentesquot;

# HP_0005387_label
source: Combined immunodeficiency
french: immunodéficience mixte

# HP_0005387_synonyms
source: Combined immunodeficiency
french: déficits immunitaires combinés

# HP_0005389_label
source: Depletion of components of the alternative complement pathway
french: dépletion des composants de la voie alterne du complément

# HP_0005390_label
source: Recurrent opportunistic infections
french: quot;Infections bactériennes, virales et opportubistes fréquentesquot;

# HP_0005420_label
source: Recurrent gram-negative bacterial infections
french: quot;infections locales et systémiques récurrentes, en particulier à gram négatifquot;

# HP_0005396_label
source: Susceptibility to coronavirus 229e
french: susceptibilité au coronavirus 229E

# HP_0005397_label
source: Exaggerated cellular immune processes
french: processus immunitaires cellulaires exagérés

# HP_0005400_label
source: Reduction of neutrophil motility
french: baisse de la motilité des neutrophiles

# HP_0005401_label
source: Recurrent candida infections
french: Infections à Candida fréquentes

# HP_0005402_label
source: Primary T-lymphocyte immune abnormalities
french: anomalies primaires des lympocytes T

# HP_0005403_label
source: Decrease in T cell count
french: lymphocytopénie T

# HP_0005404_label
source: Increase in B cell number
french: augmentation du nombre de cellules B

# HP_0005407_label
source: Decreased number of CD4+ T cells
french: diminution du nombre des cellules T CD4+

# HP_0005409_label
source: Markedly reduced T cell function
french: fonction cellulaire T sévèrement réduit

# HP_0005411_label
source: Chronic intestinal candidiasis
french: Candidose intestinale chronique

# HP_0005413_label
source: Increased alpha-globulin
french: alpha-globuline augmentée

# HP_0005415_label
source: Decreased number of CD8+ T cells
french: diminution du nombre des cellules T CD8+

# HP_0005416_label
source: Decreased serum complement factor B
french: diminution sérique du facteur B du complément

# HP_0005419_label
source: Decreased T cell activation
french: activation diminuée des cellules T

# HP_0005421_label
source: Decreased serum complement C3
french: complément C3 sérique diminué

# HP_0005422_label
source: Absence of CD8+ T cells
french: absence isolée de cellules T CD8+

# HP_0005422_synonyms
source: Absence of CD8+ T cells
french: absence isolée de lymphocytes T CD8+

# HP_0005423_label
source: Dysfunctional alternative complement pathway
french: dysfonctionnement de la voie alterne du complément

# HP_0005424_label
source: Absent specific antibody response
french: réponse spécifiique aux anticorps absente

# HP_0005425_label
source: Recurrent sinopulmonary infections
french: infections sino-pulmonaires récurrentes

# HP_0005425_synonyms
source: Recurrent sinopulmonary infections
french: infections sinopulmonaires récurrentes

# HP_0005428_label
source: Severe recurrent varicella
french: varicelle récurrente sévère

# HP_0005429_label
source: Recurrent systemic pyogenic infections
french: infections pyogéniques systémiques et cutanées récurrentes

# HP_0005430_synonyms
source: Recurrent Neisserial infections
french: Infections récurrentes à Neisseria

# HP_0005432_label
source: Transient hypogammaglobulinemia of infancy
french: hypogammaglobulinémie du nouveau né

# HP_0005437_label
source: Recurrent infections in infancy and early childhood
french: infections récurrentes de la première ou de la deuxième enfance

# HP_0005439_label
source: Maxillozygomatic hypoplasia
french: hypoplasie maxillo-zygomatique

# HP_0005439_synonyms
source: Maxillozygomatic hypoplasia
french: hypoplasie maxillozygomatique

# HP_0005441_label
source: Sclerotic cranial sutures
french: sutures crâniales sclérotiques

# HP_0005445_label
source: Widened posterior fossa
french: Fosse postérieure élargie

# HP_0005446_label
source: Obtuse angle of mandible
french: mandibule petite avec un angle obtu

# HP_0005450_label
source: Calvarial osteosclerosis
french: Ostéosclérose de la voûte du crâne

# HP_0005450_synonyms
source: Calvarial osteosclerosis
french: Ostéosclérose de la voûte crânienne

# HP_0005451_label
source: Decreased cranial base ossification
french: ossification de la base du crâne diminuée

# HP_0005453_label
source: Absent/hypoplastic paranasal sinuses
french: Sinus de la face absents ou dysplasiques

# HP_0005456_label
source: Absent ethmoidal sinuses
french: Absence des sinus frontaux et ethmoïdaux

# HP_0005458_label
source: Premature closure of fontanelles
french: fermeture prématurée des fontanelles

# HP_0005461_label
source: Craniofacial disproportion
french: disproportion crâniofaciale

# HP_0005462_label
source: Calcification of falx cerebri
french: calcification du faux cerveau

# HP_0005463_label
source: Elongated sella turcica
french: selle turcique anormalement longue

# HP_0005464_label
source: Craniofacial osteosclerosis
french: hyperostose crâniofaciale et sclérose

# HP_0005465_label
source: Facial hyperostosis
french: Hyperostose des os de la face

# HP_0005465_synonyms
source: Facial hyperostosis
french: hyperostose faciale

# HP_0005466_label
source: Hypoplasia of the frontal bone
french: Hypoplasie de l'os frontal

# HP_0005466_synonyms
source: Hypoplasia of the frontal bone
french: os frontal hypolasique

# HP_0002677_synonyms
source: Small foramen magnum
french: sténose du trou occipital

# HP_0005469_label
source: Flat occiput
french: Occiput plat

# HP_0005472_label
source: Orbital craniosynostosis
french: crâniosynostose orbitaire

# HP_0005473_label
source: Fusion of middle ear ossicles
french: Fusion des osselets de l'oreille moyenne

# HP_0005474_label
source: Decreased calvarial ossification
french: Voûte du crâne déminéralisée

# HP_0005477_label
source: Progressive sclerosis of skull base
french: Sclérose progressive de la base du crâne

# HP_0005478_label
source: Prominent frontal sinuses
french: sinus frontaux proéminents

# HP_0005482_label
source: Abnormality of the alternate complement pathway
french: Anomalie de la voie alterne du complément

# HP_0005482_synonyms
source: Abnormality of the alternate complement pathway
french: anomalie de la voie alterne d'activation du complément

# HP_0005483_label
source: Abnormality of the epiglottis
french: anomalie de l'épiglotte

# HP_0005486_label
source: Small fontanelle
french: petites fontanelles

# HP_0005487_label
source: Prominent metopic ridge
french: Suture métopique proéminente

# HP_0005490_label
source: Postnatal macrocephaly
french: macrocéphalie post-natale

# HP_0005494_label
source: Premature posterior fontanelle closure
french: fermeture prématurée de la fontanelle postérieure

# HP_0005502_label
source: Increased red cell osmotic fragility
french: augmentation de la fragilité osmotique du globule rouge

# HP_0005502_synonyms
source: Increased red cell osmotic fragility
french: augmentation de la fragilité osmotique de l'hématie

# HP_0005505_label
source: Refractory anemia
french: anémie réfractaire

# HP_0005506_label
source: Chronic myelogenous leukemia
french: Leucémie myéloïde chronique

# HP_0005507_label
source: Hemoglobin Barts
french: Alphathalassémie avec microcytose

# HP_0005507_synonyms
source: Hemoglobin Barts
french: alpha-thalassémie avec microcytose

# HP_0005508_label
source: Waldenstrom macroglobulinemia
french: macroglobulinémie de Waldenström
