Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0011935_label
source: Decreased urinary urate
french: urate urinaire diminué

# HP_0011936_label
source: Decreased plasma total carnitine
french: carnitine plasmatique totale diminuée

# HP_0011937_label
source: Hypoplastic fifth toenail
french: hypoplasie du cinquième orteil

# HP_0011939_label
source: 3-4 finger cutaneous syndactyly
french: syndactylie cutanée du majeur et de l'annulaire

# HP_0011942_label
source: Increased urinary sulfite
french: sulfite urinaire augmenté

# HP_0011943_label
source: Increased urinary thiosulfate
french: thiosulfate urinaire augmenté

# HP_0011944_label
source: Small vessel vasculitis
french: vasculite des petits vaisseaux

# HP_0011946_label
source: Bronchiolitis obliterans
french: Bronchiolite oblitérante

# HP_0011947_label
source: Respiratory tract infection
french: Infection des voies aériennes

# HP_0011948_label
source: Acute respiratory tract infection
french: Infection des voies respiratoires aiguë

# HP_0011949_label
source: Acute infectious pneumonia
french: pneumonie infectieuse aiguë

# HP_0011950_label
source: Bronchiolitis
french: Bronchiolite

# HP_0011951_label
source: Aspiration pneumonia
french: Pneumonie de déglutition

# HP_0011952_label
source: Acute aspiration pneumonia
french: pneumopathie aiguë de déglutition

# HP_0011953_label
source: Pulmonary lymphoma
french: Lymphome pulmonaire

# HP_0011954_label
source: Nodular regenerative hyperplasia of liver
french: hyperplasie régénérative nodulaire du foie

# HP_0011955_label
source: Hepatic granulomatosis
french: granulomatose hépatique

# HP_0011956_label
source: Intestinal lymphoid nodular hyperplasia
french: hyperplasie lymphoïde nodulaire intestinale

# HP_0011957_label
source: Abnormality of the pectoral muscle
french: anomalie du muscle pectoral

# HP_0011958_label
source: Retinal perforation
french: perforation rétinienne

# HP_0011959_label
source: Unilateral hypoplasia of pectoralis major muscle
french: hypoplasie unilatérale du muscle grand pectoral

# HP_0011960_label
source: Substantia nigra gliosis
french: gliose de la substance noire

# HP_0011962_label
source: Obstructive azoospermia
french: azoospermie obstructive

# HP_0011963_label
source: Pretesticular azoospermia
french: azoospermie prétesticulaire

# HP_0011964_label
source: Intermittent painful muscle spasms
french: spasmes musculaires douloureux et intermittents

# HP_0011965_label
source: Abnormality of citrulline metabolism
french: anomalie du métabolisme de la citrulline

# HP_0011966_label
source: Elevated plasma citrulline
french: citrullinémie élevée

# HP_0011967_label
source: Hypocupremia
french: Hypocuprémie

# HP_0011968_label
source: Feeding difficulties
french: trouble d'alimentation

# HP_0011969_label
source: Elevated luteinizing hormone
french: hormone lutéinisante (LH) élevée

# HP_0011970_label
source: Cerebral amyloid angiopathy
french: Angiopathie amyloïde cérébrale

# HP_0011971_label
source: Dermatographic urticaria
french: Urticaire dermatographique

# HP_0011972_label
source: Hypoglycorrhachia
french: hypoglycorrhachie

# HP_0011973_label
source: Paroxysmal lethargy
french: létargie paroxystique

# HP_0011974_label
source: Myelofibrosis
french: Myélofibrose

# HP_0011975_label
source: Aminoglycoside-induced hearing loss
french: perte auditive due à un aminoside

# HP_0011976_label
source: Elevated urinary catecholamines
french: catécholamines urinaires élevées

# HP_0011977_label
source: Elevated urinary homovanillic acid
french: dosage urinaire de l'acide homovanillique élevé

# HP_0011978_label
source: Elevated urinary vanillylmandelic acid
french: acide vanilmandélique urinaire élevée

# HP_0011979_label
source: Elevated urinary dopamine
french: dopamine urinaire élevée

# HP_0011980_label
source: Cholesterol gallstones
french: Lithiases vésiculaires liées au cholestérol

# HP_0011981_label
source: Pigment gallstones
french: calculs biliaires pigmentés

# HP_0011982_label
source: Black pigment gallstones
french: calculs biliaires pigmentés en noir

# HP_0011983_label
source: Brown pigment gallstones
french: calculs biliaires avec pigments marron

# HP_0011984_label
source: Atretic gallbladder
french: atrésie de la vésicule biliaire

# HP_0011985_label
source: Acholic stools
french: selles acholiques

# HP_0011986_label
source: Ectopic ossification
french: Ossification ectopique

# HP_0011987_label
source: Ectopic ossification in muscle tissue
french: ossification ectopique dans un tissu musculaire

# HP_0011988_label
source: Ectopic ossification in tendon tissue
french: ossification ectopique dans un tissu tendineux

# HP_0011989_label
source: Ectopic ossification in ligament tissue
french: ossification ectopique dans un tissu ligamentaire

# HP_0011990_label
source: Abnormality of neutrophil physiology
french: anomalie de la physiologie des neutrophiles

# HP_0011991_label
source: Abnormal neutrophil cell number
french: nombre anormal des cellules neutrophiles

# HP_0011992_label
source: Abnormality of neutrophil morphology
french: anomalie de la morphologie des neutrophiles

# HP_0011993_label
source: Impaired neutrophil bactericidal activity
french: activité bactéricide des neutrophiles altérée

# HP_0011994_label
source: Abnormality of the atrial septum
french: anomalie du septum inter-atrial

# HP_0011995_label
source: Atrial septal aneurysm
french: Anévrysme du septum interventriculaire

# HP_0011996_label
source: Elevated factor V activity
french: activité du facteur V élevée

# HP_0011997_label
source: Postprandial hyperlactemia
french: hyperlactémie postprandiale

# HP_0011998_label
source: Postprandial hyperglycemia
french: hypoerglycémie postprandiale

# HP_0011999_label
source: Paranoia
french: Paranoïa

# HP_0012000_label
source: EEG with generalized spikes
french: EEG avec pointes généralisées

# HP_0012001_label
source: EEG with generalized polyspikes
french: EEG avec polypointes généralisées

# HP_0012003_label
source: Affective auras
french: auras affectives

# HP_0012004_label
source: Mnemonic auras
french: auras mnémoniques

# HP_0012005_label
source: Deja vu
french: Impression de déjà vu

# HP_0012006_label
source: Jamais vu
french: impression de jamais vu

# HP_0012007_label
source: Hallucinatory auras
french: auras hallucinatoires

# HP_0012009_label
source: EEG with central focal spike waves
french: EEG avec pointes-ondes focales centrales

# HP_0012010_label
source: EEG with frontal focal spike waves
french: EEG avec pointes-ondes focales frontale

# HP_0012011_label
source: EEG with occipital focal spike waves
french: EEG avec pointes-ondes focales occipitales

# HP_0012012_label
source: EEG with parietal focal spike waves
french: EEG avec pointes-ondes focales pariétales

# HP_0012013_label
source: EEG with temporal focal spike waves
french: EEG avec pointes-ondes focales temporales

# HP_0012014_label
source: EEG with central focal spikes
french: EEG avec pointes focales centrales

# HP_0012015_label
source: EEG with frontal focal spikes
french: EEG avec pointes focales frontales

# HP_0012016_label
source: EEG with occipital focal spikes
french: EEG avec pointes focales occipitales

# HP_0012017_label
source: EEG with parietal focal spikes
french: EEG avec pointes focales pariétales

# HP_0012018_label
source: EEG with temporal focal spikes
french: EEG avec pointes focales temporales

# HP_0012019_label
source: Lens luxation
french: Luxation du cristallin

# HP_0012020_label
source: Right aortic arch
french: aorte à droite

# HP_0012021_label
source: Persistent patent ductus venosus
french: ductus venosus patent persistent

# HP_0012022_label
source: Congenital portosystemic venous shunt
french: shunt veineux portosystémique congénital

# HP_0012023_label
source: Galactosuria
french: galactosurie

# HP_0012024_label
source: Hypergalactosemia
french: hypergalactosémie

# HP_0012025_label
source: Abnormality of ornithine metabolism
french: anomalie du métabolisme de l'ornithine

# HP_0012026_label
source: Hyperornithinemia
french: hyperornithinémie

# HP_0012027_label
source: Laryngeal edema
french: Oedème laryngé

# HP_0012028_label
source: Hepatocellular adenoma
french: Adénome hépatocellulaire

# HP_0012029_label
source: Abnormality of urine hormone level
french: anomalie d'un dosage hormonal urinaire

# HP_0012030_label
source: Increased urinary cortisol level
french: cortisol urinaire augmenté

# HP_0012030_synonyms
source: Increased urinary cortisol level
french: cortisolurie augmentée

# HP_0012031_label
source: Lipomatous tumor
french: tumeur lipomateuse

# HP_0012032_label
source: Lipoma
french: Lipome

# HP_0012033_label
source: Sacral lipoma
french: lipome sacré

# HP_0012034_label
source: Liposarcoma
french: Liposarcome

# HP_0012035_label
source: Steatocystoma multiplex
french: Sébocystomatose

# HP_0012036_label
source: Sternocleidomastoid amyotrophy
french: amytrophie sternocléïdomastoïdienne

# HP_0012037_label
source: Pectoralis amyotrophy
french: amyotrophie des muscles pectoraux

# HP_0012038_label
source: Corneal guttata
french: Cornea guttata

# HP_0012040_label
source: Corneal stromal edema
french: Oedème stromal cornéen

# HP_0012041_label
source: Decreased fertility in males
french: fertilité diminuée chez les males

# HP_0012042_label
source: Aspirin-induced asthma
french: asthme induit par l'aspirine

# HP_0012043_label
source: Pendular nystagmus
french: Nystagmus pendulaire

# HP_0012044_label
source: Seesaw nystagmus
french: nystagmus en bascule

# HP_0012045_label
source: Retinal flecks
french: taches rétiniennes

# HP_0012046_label
source: Areflexia of upper limbs
french: aréflexie des membres inférieurs

# HP_0012047_label
source: Hemeralopia
french: Héméralopie

# HP_0012049_label
source: Laryngeal dystonia
french: Dystonie laryngée

# HP_0012050_label
source: Anasarca
french: Anasarque

# HP_0012051_label
source: Reactive hypoglycemia
french: hypoglycémie réactive

# HP_0012052_label
source: Low serum calcitriol
french: quot;calcitriol (1,25-dihydroxycholécalciféol) sérique basquot;

# HP_0012053_label
source: Low serum calcifediol
french: calcifédiol (25-hydroxycholécalciférol) sérique bas

# HP_0012054_label
source: Choroidal melanoma
french: mélanome choroïdien

# HP_0012055_label
source: Ciliary body melanoma
french: mélanome malin du corps ciliaire (maladie)

# HP_0012056_label
source: Cutaneous melanoma
french: mélanome cutané

# HP_0012057_label
source: Superficial spreading melanoma
french: Mélanome à extension superficielle (C43.-)

# HP_0012058_label
source: Nodular melanoma
french: Mélanome nodulaire d'emblée

# HP_0012059_label
source: Lentigo maligna melanoma
french: Mélanome malin sur mélanose circonscrite précancéreuse de Dubreuilh (C43.-)

# HP_0012060_label
source: Acral lentiginous melanoma
french: Mélanome lentigineux des extrémités

# HP_0012062_label
source: Bone cyst
french: Kyste de l'os

# HP_0012063_label
source: Aneurysmal bone cyst
french: kyste anévrysmal de l'os

# HP_0012064_label
source: Unicameral bone cyst
french: kyste osseux uniloculaire

# HP_0012065_label
source: Multiple bony cystic lesions
french: lésions kystiques multiples des os

# HP_0012066_label
source: Increased urinary disaccharide excretion
french: excrétion de disaccharide urinaire augmentée

# HP_0012067_label
source: Glycopeptiduria
french: glycopeptidurie

# HP_0012068_label
source: Aspartylglucosaminuria
french: Aspartylglucosaminurie

# HP_0012069_label
source: Keratan sulfate excretion in urine
french: excrétion de sulfate de kératane dans les urines

# HP_0012070_label
source: Chondroitin sulfate excretion in urine
french: excrétion de sulfate de chondroïtine dans l'urine

# HP_0012071_label
source: Abnormality of acetylcarnitine metabolism
french: anomalie du métabolisme de l'acétylcarnitine

# HP_0012072_label
source: Aciduria
french: acidurie

# HP_0012074_label
source: Tonic pupil
french: Pupillotonie

# HP_0012075_label
source: Personality disorder
french: Trouble de la personnalité

# HP_0012076_label
source: Borderline personality disorder
french: Trouble de la personnalité limite

# HP_0012077_label
source: Histrionic personality disorder
french: Trouble de la personnalité de type histrionique

# HP_0012078_label
source: Motor conduction block
french: bloc de la conduction motrice

# HP_0012079_label
source: Abnormality of central motor conduction
french: anomalie de la conduction du neurone moteur central

# HP_0012080_label
source: Cerebellar granular layer atrophy
french: atrophie de la couche granulaire du cervelet

# HP_0012081_label
source: Enlarged cerebellum
french: cervelet élargi

# HP_0012082_label
source: Cerebellar Purkinje layer atrophy
french: atrophie de la couche de Purkinje du cervelet

# HP_0012084_label
source: Abnormality of skeletal muscle fiber size
french: anomalie de la tailles des fibres des muscles squelettiques

# HP_0012085_label
source: Pyuria
french: Pyurie

# HP_0012086_label
source: Abnormal urinary color
french: couleur urinaire anormale

# HP_0012087_label
source: Abnormal mitochondrial shape
french: forme anormale des mitochondries

# HP_0012088_label
source: Abnormal urinary odor
french: odeur urinaire anormale

# HP_0012089_label
source: Arteritis
french: Artérite

# HP_0012090_label
source: Abnormality of pancreas morphology
french: anomalie de la morphologie du pancréas

# HP_0012091_label
source: Abnormality of pancreas physiology
french: anomalie de la physiologie du pancréas

# HP_0012092_label
source: Abnormality of exocrine pancreas physiology
french: anomalie de la physiologie du pancréas exocrine

# HP_0012093_label
source: Abnormality of endocrine pancreas physiology
french: anomalie de la physiologie du pancréas endocrine

# HP_0012094_label
source: Abnormal pancreas size
french: taille anormale du pancréas

# HP_0012095_label
source: Multiple joint dislocation
french: luxations articulaires multiples

# HP_0012096_label
source: Intracranial epidermoid cyst
french: kyste épidermoïde

# HP_0012097_label
source: Intracranial dermoid cyst
french: kyste dermoïde intracrânial

# HP_0012098_label
source: Edema of the dorsum of feet
french: oedème du dos du pied

# HP_0012099_label
source: Abnormality of circulating catecholamine level
french: anomalie du dosage des cathécolamines circulantes

# HP_0012100_label
source: Abnormal circulating creatinine level
french: créatininémie anormale

# HP_0012100_synonyms
source: Abnormal circulating creatinine level
french: dyscréatininémie

# HP_0012101_label
source: Decreased serum creatinine
french: créatinine sérique diminuée

# HP_0012101_synonyms
source: Decreased serum creatinine
french: créatininémie diminuée

# HP_0012102_label
source: Abnormal mitochondrial number
french: nombre anormal de mitochondries

# HP_0012103_label
source: Abnormality of the mitochondrion
french: anomalie des mitochondries

# HP_0012104_label
source: Parietal cortical atrophy
french: atrophie corticale pariétale

# HP_0012105_label
source: Occipital cortical atrophy
french: atrophie corticale occipitale

# HP_0012106_label
source: Rhizomelic leg shortening
french: racourcissement rhizomélique de la jambe

# HP_0012107_label
source: Increased fibular diameter
french: diamètre de la fibula augmenté

# HP_0012108_label
source: Primary open angle glaucoma
french: Glaucome primitif à angle ouvert

# HP_0012109_label
source: Primary angle closure glaucoma
french: glaucome primitif à angle fermé (maladie)

# HP_0012110_label
source: Hypoplasia of the pons
french: hypoplasie du pont

# HP_0012111_label
source: Abnormality of circulating glucocorticoid level
french: anomalie du dosage des glucocoticoïdes circulantes

# HP_0012112_label
source: Abnormality of circulating corticosterone level
french: anomalie du dosage de la corticostérone circulante

# HP_0012113_label
source: Abnormality of creatine metabolism
french: anomalie du métabolisme de la créatine

# HP_0012114_label
source: Endometrial carcinoma
french: Carcinome de l'endomètre

# HP_0012115_label
source: Hepatitis
french: Hépatite

# HP_0012116_label
source: Abnormal albumin level
french: albuminémie anormale

# HP_0012116_synonyms
source: Abnormal albumin level
french: dosage sanguin de l'albumine anormal

# HP_0012117_label
source: Hyperalbuminemia
french: Hyperalbuminémie

# HP_0012118_label
source: Laryngeal carcinoma
french: Cancer du larynx

# HP_0012119_label
source: Methemoglobinemia
french: Méthémoglobinémie

# HP_0012120_label
source: Methylmalonic aciduria
french: acidurie méthylmalonique

# HP_0012121_label
source: Panuveitis
french: Panuvéite

# HP_0012122_label
source: Anterior uveitis
french: Uvéite antérieure

# HP_0012123_label
source: Posterior uveitis
french: Uvéite postérieure

# HP_0012124_label
source: Intermediate uveitis
french: Uvéite intermédiaire

# HP_0012125_label
source: Prostate cancer
french: Cancer de la prostate

# HP_0012126_label
source: Stomach cancer
french: Cancer de l'estomac

# HP_0012127_label
source: Uraciluria
french: uracilurie

# HP_0012128_label
source: Basal ganglia necrosis
french: nécrose des ganglions de la base

# HP_0012129_label
source: Abnormality of bone marrow stromal cells
french: anomalie des cellules stromales de la moëlle osseuse

# HP_0012130_label
source: Abnormality of cells of the erythroid lineage
french: anomalie des cellules de la lignée érythroïde

# HP_0012131_label
source: Abnormal number of erythroid precursors
french: nombre anormal des précurseurs érythroïdes

# HP_0012132_label
source: Erythroid hyperplasia
french: Hyperplasie érythroïde

# HP_0012133_label
source: Erythroid hypoplasia
french: hypoplasie érythroïde

# HP_0012134_label
source: Dysplastic erythropoesis
french: érythropoïèse dysplasique

# HP_0012135_label
source: Abnormality of cells of the granulocytic lineage
french: anomalie des cellules de la lignée des granulocytes

# HP_0012136_label
source: Dysplastic granulopoesis
french: granulopoïèse dysplasique

# HP_0012137_label
source: Abnormal number of granulocyte precursors
french: nombre anormal des précurseurs de granulocytes

# HP_0012138_label
source: Granulocytic hyperplasia
french: hyperplasie granulocytaire

# HP_0012139_label
source: Granulocytic hypoplasia
french: hypoplasie granulocytaire

# HP_0012140_label
source: Abnormality of cells of the lymphoid lineage
french: anomalie des cellules de la lignée lymphoïde

# HP_0012142_label
source: Pancreatic squamous cell carcinoma
french: carcinome épidermoïde pancréatique

# HP_0012142_synonyms
source: Pancreatic squamous cell carcinoma
french: carcinome pancréatique à cellules squameuses

# HP_0012143_label
source: Abnormality of cells of the megakaryocyte lineage
french: anomalie des cellules de la lignée des mégacaryocytes

# HP_0012144_label
source: Abnormality of cells of the monocyte/macrophage lineage
french: anomalie des cellules de la lignée des monocytes/macrophages

# HP_0012145_label
source: Abnormality of multiple cell lineages in the bone marrow
french: anomalie de plusieurs lignées de cellules dans la moëlle osseuse

# HP_0012146_label
source: Abnormality of von Willebrand factor
french: anomalie du facteur de Willebrand

# HP_0012147_label
source: Reduced quantity of Von Willebrand factor
french: quantité réduite du facteur de Willebrand

# HP_0012148_label
source: Multiple lineage myelodysplasia
french: myélodysplasie à lignée multiple

# HP_0012151_label
source: Hemothorax
french: Hémothorax

# HP_0012152_label
source: Foveoschisis
french: fovéoschisis

# HP_0012153_label
source: Hypotriglyceridemia
french: Hypotriglycéridémie

# HP_0012154_label
source: Anhedonia
french: Anhédonie

# HP_0012156_label
source: Hemophagocytosis
french: Hématophagocytose

# HP_0012157_label
source: Subcortical cerebral atrophy
french: atrophie cérébrale souscorticale

# HP_0012158_label
source: Carotid artery dissection
french: dissection de l'artère carotide

# HP_0012159_label
source: Internal carotid artery dissection
french: dissection de l'artère carotide interne

# HP_0012160_label
source: Intracranial internal carotid artery dissection
french: dissection de l'artère carotide interne intracrâniale

# HP_0012161_label
source: External carotid artery dissection
french: dissection de l'artère carotide externe

# HP_0012162_label
source: Common carotid artery dissection
french: dissection de l'artère carotide commune

# HP_0012163_label
source: Carotid artery aneurysm
french: anévrysme de l'artère carotide

# HP_0012164_label
source: Asterixis
french: Astérixis

# HP_0012165_label
source: Oligodactyly
french: Oligodactylie

# HP_0012166_label
source: Skin-picking
french: grattage compulsif

# HP_0012166_synonyms
source: Skin-picking
french: dermatillomanie

# HP_0012167_label
source: Hair-pulling
french: trichotillomanie

# HP_0012167_synonyms
source: Hair-pulling
french: trichomanie

# HP_0012168_label
source: Head-banging
french: krouomanie

# HP_0012169_label
source: Self-biting
french: automorsure

# HP_0012170_label
source: Nail-biting
french: onychophagie

# HP_0012173_label
source: Orthostatic tachycardia
french: tachycardie orthostatique

# HP_0012174_label
source: Glioblastoma multiforme
french: Glioblastome polymorphe

# HP_0012175_label
source: Resistance to activated protein C
french: résistance à la protéine C activée

# HP_0012176_label
source: Abnormality of natural killer cells
french: anomalie des cellules natural killer NK

# HP_0012177_label
source: Abnormal natural killer cell physiology
french: physiologie anormale des cellules natural killer (NK)

# HP_0012178_label
source: Reduced natural killer cell activity
french: activité des cellules NK diminuée

# HP_0012179_label
source: Craniofacial dystonia
french: dystonie crâniofaciale

# HP_0012180_label
source: Cystic medial necrosis
french: médianécrose kystique

# HP_0012181_label
source: Entrapment neuropathy
french: Syndrome canalaire

# HP_0012182_label
source: Oropharyngeal squamous cell carcinoma
french: carcinome épidermoïde oro-pharyngé

# HP_0012183_label
source: Hyperplastic colonic polyposis
french: polypose hyperplasique colique

# HP_0012184_label
source: Hyperalphalipoproteinemia
french: Hyperalphalipoprotéinémie

# HP_0012185_label
source: Constrictive median neuropathy
french: neur

# HP_0012188_label
source: Hyperemesis gravidarum
french: Hyperémèse gravidique

# HP_0012189_label
source: Hodgkin lymphoma
french: Maladie de Hodgkin

# HP_0012190_label
source: T-cell lymphoma
french: lymphome t

# HP_0012191_label
source: B-cell lymphoma
french: lymphome b

# HP_0012192_label
source: Cutaneous T-cell lymphoma
french: Lymphome à cellules T cutané

# HP_0012193_label
source: Anaplastic large-cell lymphoma
french: Lymphome anaplasique é grandes cellules

# HP_0012194_label
source: Episodic hemiplegia
french: hémiplégie épisodique

# HP_0012195_label
source: Irregular respiration
french: respiration irrégulière

# HP_0012196_label
source: Cheyne-Stokes respiration
french: Respiration de Cheyne-Stokes

# HP_0012197_label
source: Insulinoma
french: Insulinome

# HP_0012198_label
source: Juvenile colonic polyposis
french: polypose juvénile colique

# HP_0012199_label
source: Cluster headache
french: Céphalée vasculaire de Horton

# HP_0012200_label
source: Abnormality of prothrombin
french: anomalie de la prothrombine

# HP_0012201_label
source: Reduced prothrombin activity
french: activité de la prothrombine diminuée

# HP_0012202_label
source: Increased serum bile acid concentration
french: concentration d'acides biliaires sériques augmentée

# HP_0012203_label
source: Onychomycosis
french: Onychomycose

# HP_0012204_label
source: Recurrent vulvovaginal candidiasis
french: candidoses vulvovaginales récidivantes

# HP_0012205_label
source: Globozoospermia
french: Globozoospermie

# HP_0012206_label
source: Abnormal sperm motility
french: motilité anormale du sperme
