Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0007430_label
source: Generalized edema
french: oedème généralisé

# HP_0007431_label
source: Congenital ichthyosiform erythroderma
french: Érythrodermie ichtyosiforme congénitale

# HP_0007435_label
source: Diffuse palmoplantar keratoderma
french: kératodermie palmo-plantaire diffuse

# HP_0007435_synonyms
source: Diffuse palmoplantar keratoderma
french: Kératodermie palmoplantaire diffuse

# HP_0007436_label
source: Hair-nail ectodermal dysplasia
french: Dysplasie ectodermique cheveux-ongles

# HP_0007437_label
source: Multiple cutaneous leiomyomas
french: léiomyome cutané multiple

# HP_0007438_label
source: Mottled pigmentation of the trunk and proximal extremities
french: pigmentation mouchetée du tronc et des extrémités proximales

# HP_0007439_label
source: Generalized keratosis follicularis
french: Kératose folliculaire généralisée

# HP_0007440_label
source: Generalized hyperpigmentation
french: hyperpigmentation généralisée

# HP_0007441_label
source: Hyperpigmented/hypopigmented macules
french: macules hypo/hyperpigmentées

# HP_0007556_label
source: Plantar hyperkeratosis
french: hyperkératose plantaire modérée

# HP_0007446_label
source: Palmoplantar blistering
french: vésicules palmoplantaires

# HP_0007446_synonyms
source: Palmoplantar blistering
french: lésions bulleuses palmoplantaires

# HP_0007447_label
source: Diffuse palmoplantar hyperkeratosis
french: hyperkératose palmoplantaire diffuse

# HP_0007447_synonyms
source: Diffuse palmoplantar hyperkeratosis
french: hyperkératose palmo-plantaire diffuse

# HP_0007448_label
source: Hyperkeratosis over edematous areas
french: hyperkératose sur des zones oedémateuses

# HP_0007450_label
source: Increased groin pigmentation with raindrop depigmentation
french: assombrissement de la peau au niveau des aisselles avec dépigmentation en gouttes

# HP_0007451_label
source: Ipsilateral lack of facial sweating
french: manque ipsilatéral de sueur faciale

# HP_0007452_label
source: Midface capillary hemangioma
french: Hémangiome capillaire de l'étage moyen de la face

# HP_0007453_label
source: Flexural lichenification
french: ilchénification des plis de flexion

# HP_0007455_label
source: Adermatoglyphia
french: Absence de dermatoglyphes - miliaire congénital

# HP_0007456_label
source: Progressive reticulate hyperpigmentation
french: hyperpigmentation réticulée progressive

# HP_0007457_label
source: Prominent veins on trunk
french: veines abdominales et thoraciques proéminentes

# HP_0007458_label
source: Focal hyperextensible skin
french: peau hyperextensible localement

# HP_0007459_label
source: Generalized anhidrosis
french: anhidrose généralisée

# HP_0007460_label
source: Autoamputation of digits
french: Autoamputation des doigts

# HP_0007461_label
source: Hemangiomatosis
french: hémangiomatose

# HP_0007464_label
source: Sparse facial hair
french: Poils du visage et des aisselles rares

# HP_0007464_synonyms
source: Sparse facial hair
french: poils faciaux et axillaires rares

# HP_0007465_label
source: Honeycomb palmoplantar keratoderma
french: kératose palmoplantaire en rayon de miel

# HP_0008066_label
source: Abnormal blistering of the skin
french: vésicules généralisées

# HP_0008066_synonyms
source: Abnormal blistering of the skin
french: lésions bulleuses généralisées

# HP_0007468_label
source: Perifollicular hyperkeratosis
french: hyperkératose périfolliculaire

# HP_0007468_synonyms
source: Perifollicular hyperkeratosis
french: hyperkératose péri-folliculaire

# HP_0007469_label
source: Palmoplantar cutis gyrata
french: cutis gyrata palmoplantaire

# HP_0007471_label
source: Axillary and groin hyperpigmentation and hypopigmentation
french: Hyperpigmentation et hypopigmentation des aisselles et de l'aine

# HP_0007473_label
source: Crusting erythematous dermatitis
french: dermatite érythémateuse croûteuse

# HP_0007475_label
source: Congenital bullous ichthyosiform erythroderma
french: hyperkératose épidermolytique

# HP_0007475_synonyms
source: Congenital bullous ichthyosiform erythroderma
french: Erythrodermie congénitale ichtyosiforme bulleuse

# HP_0007476_label
source: Anhidrotic ectodermal dysplasia
french: Dysplasie ectodermique anhidrotique

# HP_0007477_label
source: Abnormal dermatoglyphics
french: Dermatoglyphes anormaux

# HP_0007480_label
source: Decreased sweating due to autonomic dysfunction
french: diminution de la sueur due à un dysfonctionnement autonome

# HP_0007481_label
source: Hyperpigmented nevi
french: naevi hyperpigmentés

# HP_0007482_label
source: Generalized papillary lesions
french: lésions papillaires généralisées

# HP_0007483_label
source: Depigmentation/hyperpigmentation of skin
french: dépigmentation/hyperpigmentation de la peau

# HP_0007485_label
source: Absence of subcutaneous fat
french: Absence de graisse sous-cutanée

# HP_0007486_label
source: Cavernous hemangioma of the face
french: hémangiome caverneux de la face

# HP_0007486_synonyms
source: Cavernous hemangioma of the face
french: hémangiome caverneux du visage

# HP_0007488_label
source: Diffuse skin atrophy
french: Atrophie cutanée diffuse

# HP_0007489_label
source: Diffuse telangiectasia
french: télangiectasie diffuse

# HP_0000974_synonyms
source: Hyperextensible skin
french: légère hyper-extensibilité de la peau

# HP_0007494_label
source: Discrete 2 to 5-mm hyper- and hypopigmented macules
french: macules hypopigmentées ou hyperpigmentées discrètes (2 à 5 mm)

# HP_0007495_label
source: Prematurely aged appearance
french: apparence prématurément âgée

# HP_0007497_label
source: Focal friction-related palmoplantar hyperkeratosis
french: hyperkératose palmoplantaire localisée liée à la friction

# HP_0000956_label
source: Acanthosis nigricans
french: acanthosis nigricans des plis de flexion

# HP_0007499_label
source: Recurrent staphylococcal infections
french: infections staphylococciques récurrentes

# HP_0007500_label
source: Decreased number of sweat glands
french: nombre diminué des glandes sudoripares

# HP_0007502_label
source: Follicular hyperkeratosis
french: hyperkératose folliculaire

# HP_0007503_label
source: Generalized ichthyosis
french: Ichtyose généralisé

# HP_0007504_label
source: Diffuse slow skin atrophy
french: atrophie de la peau lente et diffuse

# HP_0007505_label
source: Progressive hyperpigmentation
french: Hyperpigmentation progressive familiale

# HP_0007506_label
source: Congenital absence of skin of limbs
french: absence congénitale de peau au niveau des membres

# HP_0007509_label
source: Patchy hypo- and hyperpigmentation
french: Hypo et hyperpigmentation en plaques

# HP_0007509_synonyms
source: Patchy hypo- and hyperpigmentation
french: hypo et hyperpigmentation irrégulière

# HP_0007510_label
source: Focal dermal aplasia/hypoplasia
french: aplasie/hypoplasie dermique focale

# HP_0007511_label
source: Mottled pigmentation of photoexposed areas
french: pigmentation mouchetée des zones exposées à la lumière

# HP_0007513_label
source: Generalized hypopigmentation
french: hypopigmentation généralisée

# HP_0007514_label
source: Edema of the dorsum of hands
french: oedème du dos de la main et des pieds

# HP_0007515_label
source: Hypoplastic pilosebaceous units
french: unités pilosébacées hypoplasiques

# HP_0007515_synonyms
source: Hypoplastic pilosebaceous units
french: hypoplasie des unités pilo-sébacées

# HP_0007516_label
source: Redundant skin on fingers
french: peau excédentaire au niveau des doigts

# HP_0007519_label
source: Lack of subcutaneous fatty tissue
french: perte du tissu graisseux souscutané

# HP_0007521_label
source: Irregular hyperpigmentation of back
french: hyperpigmentation irrégulière du dos

# HP_0007522_label
source: Increased number of skin folds
french: augmentation du nombre des plis cutanés

# HP_0007524_label
source: Atypical neurofibromatosis
french: Neurofibromatose atypique

# HP_0007526_label
source: Hypopigmented skin patches on arms
french: taches cutanées hypopigmentées sur les bras

# HP_0007529_label
source: Hidrotic ectodermal dysplasia
french: Syndrome de Clouston

# HP_0007529_synonyms
source: Hidrotic ectodermal dysplasia
french: Dysplasie ectodermique hidrotique

# HP_0007530_label
source: Punctate palmoplantar hyperkeratosis
french: hyperkératose palmoplantaire ponctuée

# HP_0007530_synonyms
source: Punctate palmoplantar hyperkeratosis
french: hyperkératose palmo-plantaire ponctuée

# HP_0007534_label
source: Congenital posterior occipital alopecia
french: alopécie occipitale postérieure congénitale

# HP_0007535_label
source: Hypopigmented streaks
french: stries hypopigmentées

# HP_0007536_label
source: Aplasia cutis congenita of midline scalp vertex
french: Aplasie cutanée congénitale sur le sommet médian du crâne

# HP_0007537_label
source: Severe photosensitivity
french: photosensibilité sévère

# HP_0007541_label
source: Frontal cutaneous lipoma
french: lipome frontal cutané

# HP_0007542_label
source: Absent pigmentation of the ventral chest
french: quot;absence de pigmentation sur la poitrine, l'abdomen et les membresquot;

# HP_0007543_label
source: Epidermal hyperkeratosis
french: hyperkératose épidermique

# HP_0007544_label
source: Piebaldism
french: Piébaldisme

# HP_0007545_label
source: Congenital palmoplantar keratosis
french: kératose palmoplantaire congénitale

# HP_0007545_synonyms
source: Congenital palmoplantar keratosis
french: kératose palmo-plantaire congénitale

# HP_0007546_label
source: Linear hyperpigmentation
french: hyperpigmentation réticulaire ou linéaire

# HP_0007548_label
source: Palmoplantar keratosis with erythema and scale
french: kératose palmoplantaire avec érythème et squames

# HP_0007549_label
source: Desquamation of skin soon after birth
french: desquamation de le peau tôt après la naissance

# HP_0007550_label
source: Hypohidrosis or hyperhidrosis
french: hypohidrose/hyperhidrose

# HP_0007552_label
source: Abnormal subcutaneous fat tissue distribution
french: distribution anormale du tissu graisseux souscutané

# HP_0007553_label
source: Congenital symmetrical palmoplantar keratosis
french: kératose palmoplantaire symétrique congénitale

# HP_0007553_synonyms
source: Congenital symmetrical palmoplantar keratosis
french: kératose palmo-plantaire symétrique congénitale

# HP_0007559_label
source: Localized epidermolytic hyperkeratosis
french: hyperkératose épidermolytique localisée

# HP_0007560_label
source: Unusual dermatoglyphics
french: dermatoglyphes inhabituels

# HP_0007561_label
source: Telangiectases in sun-exposed and nonexposed skin
french: télangiectaises sur la peau exposée et non exposée au soleil

# HP_0007569_label
source: Generalized seborrheic dermatitis
french: Dermatite séborrhéique généralisée

# HP_0007570_label
source: Hyperkeratosis lenticularis perstans
french: hyperkératose lenticulaire persistante

# HP_0007572_label
source: Hyperpigmented streaks
french: stries hyperpigmentées

# HP_0007573_label
source: Late onset atopic dermatitis
french: Dermite atopique à début tardif

# HP_0007574_label
source: Generalized bronze hyperpigmentation
french: hyperpigmentation généralisée de couleur bronze

# HP_0007576_label
source: Palmar neurofibromas
french: neurofibromes palmaires

# HP_0007583_label
source: Telangiectasia macularis eruptiva perstans
french: télangiectasie maculaire éruptive persistante

# HP_0007583_synonyms
source: Telangiectasia macularis eruptiva perstans
french: mastocytose cutanée maculeuse télangiectasique

# HP_0007587_label
source: Numerous pigmented freckles
french: nombreuses éphélides pigmentées

# HP_0007588_label
source: Reticular hyperpigmentation
french: hyperpigmentation réticulaire

# HP_0007589_label
source: Aplasia cutis congenita on trunk or limbs
french: aplasie cutanée congénitale du tronc ou des membres

# HP_0007590_label
source: Aplasia cutis congenita over posterior parietal area
french: aplasie cutanée congénitale sur l'aire pariétale postérieure de la tête

# HP_0007592_label
source: Aplasia/Hypoplastia of the eccrine sweat glands
french: aplasie/hyplasie des glandes sudoripares eccrines

# HP_0007595_label
source: Redundant skin in infancy
french: peau excédentaire chez le nourrisson

# HP_0007596_label
source: Painful subcutaneous lipomas
french: tronc douloureux et lipomes sous-cutanés des membres

# HP_0007597_label
source: Congenital palmoplantar keratodermia
french: kératodermie palmoplantaire congénitale

# HP_0007597_synonyms
source: Congenital palmoplantar keratodermia
french: Kératodermie palmo-plantaire congénitale

# HP_0007598_label
source: Bilateral single transverse palmar creases
french: plis palmaires transverses uniques bilatéraux

# HP_0007601_label
source: Midline facial capillary hemangioma
french: hémangiome capillaire facial médian

# HP_0007603_label
source: Freckles in sun-exposed areas
french: éphélides dans les zones exposées au soleil

# HP_0007605_label
source: Excessive wrinkling of palmar skin
french: rides excessives de la peau palmaire

# HP_0007606_label
source: Multiple cutaneous malignancies
french: tumeurs malignes cutanées multiples

# HP_0007606_synonyms
source: Multiple cutaneous malignancies
french: tumeurs malignes multiples de la peau

# HP_0007607_label
source: Hypohidrotic ectodermal dysplasia
french: dysplasie ectodermique hypohidrotique

# HP_0007608_label
source: Abnormal palmar dermal ridges
french: Crêtes anormales de la peau palmaire

# HP_0007609_label
source: Hypoproteinemic edema
french: oedème hypoprotéinémique

# HP_0007610_label
source: Blotching pigmentation of the skin
french: pigmentation tachetée de la peau

# HP_0007613_label
source: Spinous keratoses of palms and soles
french: kératose épineuse palmoplantaire

# HP_0007616_label
source: Nevus flammeus nuchae
french: Naevus flammeus de la nuque

# HP_0007616_synonyms
source: Nevus flammeus nuchae
french: tache lie de vin de la nuque

# HP_0007617_label
source: Fine, reticulate skin pigmentation
french: pigmentation de la peau fine et réticulée

# HP_0007618_label
source: Subcutaneous calcification
french: calcification sous-cutanée

# HP_0007620_label
source: Cutaneous leiomyoma
french: léiomyome cutané

# HP_0007623_label
source: Pigmentation anomalies of sun-exposed skin
french: anomalies de pigmentation de la peau exposée au soleil

# HP_0007626_label
source: Mandibular osteomyelitis
french: Ostéomyélite mandibulaire

# HP_0007627_label
source: Mandibular condyle aplasia
french: aplasie du condyle mandibulaire

# HP_0007628_label
source: Mandibular condyle hypoplasia
french: hypoplasie du condyle mandibulaire

# HP_0007633_label
source: Bilateral microphthalmos
french: Microphthalmie bilatérale

# HP_0007634_label
source: Nonarteritic anterior ischemic optic neuropathy
french: neuropathie optique ischémique antérieure non artéritique

# HP_0007634_synonyms
source: Nonarteritic anterior ischemic optic neuropathy
french: NOIA non-artéritique

# HP_0007754_label
source: Macular dystrophy
french: dystrophie maculaire lentement progressive

# HP_0007641_label
source: Dyschromatopsia
french: dyschromatopsie secondaire

# HP_0007642_label
source: Congenital stationary night blindness
french: Cécité nocturne stationnaire congénitale

# HP_0007646_label
source: Absent lower eyelashes
french: absence de cils inférieurs

# HP_0007646_synonyms
source: Absent lower eyelashes
french: cils inférieurs absents

# HP_0007647_label
source: Congenital extraocular muscle anomaly
french: anomalie congénitale du muscle oculomoteur externe

# HP_0007648_label
source: Punctate cataract
french: cataracte punctiforme

# HP_0007649_label
source: Congenital hypertrophy of retinal pigment epithelium
french: hypertrophie congénitale de l'épithélium pigmentaire rétinien

# HP_0007650_label
source: Progressive ophthalmoplegia
french: ophtalmoplégie progressive

# HP_0007651_label
source: Ectropion of lower eyelids
french: paupières inférieures légèrement éversées

# HP_0007924_label
source: Slow decrease in visual acuity
french: détérioration subaigüe de l'acuité visuelle

# HP_0007922_label
source: Hypermyelinated retinal nerve fibers
french: striation rétinienne

# HP_0007656_label
source: Lacrimal gland aplasia
french: aplasie/hypoplasie des glandes lacrymales

# HP_0007657_label
source: Diffuse nuclear cataract
french: Cataracte nucléaire diffuse non progressive

# HP_0007658_label
source: Large hyperpigmented retinal spots
french: grandes taches rétiniennes hyperpigmentées

# HP_0007659_label
source: obsolete Decreased retinal pigmentation with dispersion
french: diminution de la pigmentation rétinienne avec dispersion

# HP_0007661_label
source: Abnormality of chorioretinal pigmentation
french: Hypopigmentation ou hyperpigmentation choriorétinienne

# HP_0007665_label
source: Curly eyelashes
french: cils frisés

# HP_0007667_label
source: Cystic retinal degeneration
french: dégénérescence rétinienne kystique

# HP_0007678_label
source: Lacrimal duct stenosis
french: Obstruction bilatérale du conduit lacrymal

# HP_0007670_label
source: Abnormal vestibulo-ocular reflex
french: Réflexe vestibulooculaire anormal

# HP_0007670_synonyms
source: Abnormal vestibulo-ocular reflex
french: Réflexe vestibulo-oculaire anormal

# HP_0008024_label
source: Congenital nuclear cataract
french: cataracte nucléaire congénitale chez les individus de sexe masculin

# HP_0008028_label
source: Cystoid macular degeneration
french: dégénérescence maculaire kystique

# HP_0007675_label
source: Progressive night blindness
french: cécité nocture progressive

# HP_0007676_label
source: Hypoplasia of the iris
french: hypoplasie de l'iris

# HP_0007677_label
source: Vitelliform-like macular lesions
french: Maladie de Best

# HP_0007678_synonyms
source: Lacrimal duct stenosis
french: sténose du canal lacrymonasal

# HP_0007680_label
source: Depigmented fundus
french: fond de l'oeil dépigmenté

# HP_0007831_label
source: Nonprogressive restrictive external ophthalmoplegia
french: quot;ophtalmoplégie restrictive non progressive, bilatérale ou unilatéralequot;

# HP_0007685_label
source: Peripheral retinal avascularization
french: avascularisation périphérique rétinienne

# HP_0007686_label
source: Abnormal pupillary function
french: Anomalie fonctionnelle de la pupille

# HP_0007687_label
source: Unilateral ptosis
french: Ptosis unilatéral

# HP_0007688_label
source: Undetectable light- and dark-adapted electroretinogram
french: absence de réponse des cônes et des bâtonnets à l'ERG

# HP_0007690_label
source: Map-dot-fingerprint corneal dystrophy
french: dystrophie cornéenne en empreinte digitale

# HP_0007691_label
source: obsolete Short curly eyelashes
french: cils courts et frisés

# HP_0007692_label
source: Nonnuclear polymorphic congenital cataract
french: Cataracte congénitale polymorphe non nucléaire

# HP_0007695_label
source: Abnormal pupillary light reflex
french: Réflexe pupillaire à la lumière anormal

# HP_0007697_label
source: Hypoplasia of the lower eyelids
french: paupières inférieures hypoplasiques

# HP_0007697_synonyms
source: Hypoplasia of the lower eyelids
french: hypoplasie des paupières inférieures

# HP_0007722_label
source: Retinal pigment epithelial atrophy
french: atrophie de l'épithélium pigmentaire rétinien

# HP_0007700_label
source: Anterior segment dysgenesis
french: malformation de la chambre antérieure

# HP_0007702_label
source: Pigmentary retinal deposits
french: dépôts pigmentaires rétiniens

# HP_0007703_label
source: Abnormality of retinal pigmentation
french: Pigmentation rétinienne anormale

# HP_0007704_label
source: Paroxysmal involuntary eye movements
french: mouvements oculaires involontaires paroxystiques

# HP_0007705_label
source: Corneal degeneration
french: dégénérescence cornéenne

# HP_0007705_synonyms
source: Corneal degeneration
french: dégénérescence de la cornée

# HP_0007707_label
source: Congenital primary aphakia
french: Aphakie primaire congénitale

# HP_0007708_label
source: Absent inner eyelashes
french: absence de cils internes

# HP_0007709_label
source: Band-shaped corneal dystrophy
french: Dystrophie cornéenne en bandelettes

# HP_0007710_label
source: Peripheral vitreous opacities
french: opacités vitréennes périphériques

# HP_0007713_label
source: Juvenile zonular cataracts
french: quot;Cataracte zonulaire, d'apparition juvénilequot;

# HP_0007715_label
source: Weak extraocular muscles
french: muscles extraoculaires faibles

# HP_0007716_label
source: Intraocular melanoma
french: Mélanome uvéal

# HP_0007717_label
source: Chronic irritative conjunctivitis
french: conjonctivite irritative chronique

# HP_0007720_label
source: Flat cornea
french: Cornea plana congénitale

# HP_0007721_label
source: Saccular conjunctival aneurysms
french: anévrysmes cojonctivaux sacculaires

# HP_0007727_label
source: Opacification of the corneal epithelium
french: opacification de l'épithélium cornéen

# HP_0007728_label
source: Congenital miosis
french: Microcorie congénitale

# HP_0007730_label
source: Iris hypopigmentation
french: pigmentation réduite de l'iris

# HP_0007731_label
source: Chorioretinal dysplasia
french: dysplasie choriorétinienne

# HP_0007732_label
source: Lacrimal gland hypoplasia
french: glande lacrymale hypoplasique

# HP_0007733_label
source: Laterally curved eyebrow
french: sourcils latérallement courbés

# HP_0007734_label
source: Enlarged lacrimal glands
french: glandes lacrymales élargies

# HP_0007738_label
source: Uncontrolled eye movements
french: mouvements oculaires non contrôlés

# HP_0007740_label
source: Long eyelashes in irregular rows
french: cils longs en rangées irrégulières

# HP_0007744_label
source: Iridoretinal coloboma
french: colobome de l'iris et de la rétine

# HP_0007748_label
source: Irido-fundal coloboma
french: quot;colobome de l'iris, de la choroïde et de la rétinequot;

# HP_0007750_label
source: Hypoplasia of the fovea
french: Hypoplasie fovéale

# HP_0007750_synonyms
source: Hypoplasia of the fovea
french: Hypoplasie de la fovéa

# HP_0007755_label
source: Juvenile epithelial corneal dystrophy
french: dystrophie cornéenne de meesmann

# HP_0007757_label
source: obsolete Hypoplasia of choroid
french: Hypoplasie de la choroïde

# HP_0007758_label
source: Congenital visual impairment
french: déficit visuel congénital

# HP_0007760_label
source: Crystalline corneal dystrophy
french: dystrophie cristalline de la cornée de schnyder

# HP_0007761_label
source: Pericentral scotoma
french: Scotomes péricentraux

# HP_0007763_label
source: Retinal telangiectasia
french: télangiectasie rétinienne

# HP_0007765_label
source: Deep anterior chamber
french: chambre antérieure profonde

# HP_0007766_label
source: Optic disc hypoplasia
french: Papille optique hypoplasique

# HP_0007768_label
source: Central retinal vessel vascular tortuosity
french: tortuosité vasculaire des vaisseaux rétiniens centraux

# HP_0007769_label
source: Peripheral retinal degeneration
french: dégénérescence rétinienne périphérique

# HP_0007770_label
source: Hypoplasia of the retina
french: hypoplasie rétinienne

# HP_0007770_synonyms
source: Hypoplasia of the retina
french: hypoplasie de la rétine

# HP_0007773_label
source: Vitreoretinopathy
french: anomalies vitréorétiniennes

# HP_0007773_synonyms
source: Vitreoretinopathy
french: anomalies vitréo-rétiniennes

# HP_0007774_label
source: Hypoplasia of the ciliary body
french: hypoplasie du corps ciliaire

# HP_0007776_label
source: Sparse lower eyelashes
french: cils bas et épars

# HP_0007777_label
source: Chorioretinal scar
french: Cicatrices choriorétiniennes

# HP_0007777_synonyms
source: Chorioretinal scar
french: cicatrice chorio-rétinienne

# HP_0007779_label
source: Anterior segment of eye aplasia
french: Aplasie du segment antérieur de l'oeil

# HP_0007780_label
source: Cortical pulverulent cataract
french: cataracte corticale pulvérulente
