Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0003110_synonyms
source: Abnormality of urine homeostasis
french: anomalie de l'homéostasie de l'urine

# HP_0003111_label
source: Abnormality of ion homeostasis
french: Anomalie du métabolisme/homéostasie des ions

# HP_0003111_synonyms
source: Abnormality of ion homeostasis
french: désordres électrolytiques

# HP_0003112_label
source: Abnormality of serum amino acid levels
french: anomalie du taux d'acides aminés du sérum

# HP_0003112_synonyms
source: Abnormality of serum amino acid levels
french: anomalie du taux d'amino-acide du sérum

# HP_0003113_label
source: Hypochloremia
french: hypochlorémie

# HP_0003114_label
source: obsolete Abnormal cardiological findings
french: signes cardiaux anormaux

# HP_0003115_label
source: Abnormal EKG
french: ECG anormal

# HP_0003115_synonyms
source: Abnormal EKG
french: électrocardiogramme anormal

# HP_0003116_label
source: Abnormal echocardiogram
french: échocardiogramme anormal

# HP_0003117_label
source: Abnormality of circulating hormone level
french: anomalie du taux d'hormones circulants

# HP_0003119_label
source: Abnormality of lipid metabolism
french: anomalie du métabolisme lipidique

# HP_0003119_synonyms
source: Abnormality of lipid metabolism
french: anomalie du métabolisme des lipides

# HP_0003121_label
source: Limb joint contracture
french: contractures des membres

# HP_0003124_label
source: Hypercholesterolemia
french: hypercholestérolémie

# HP_0003124_synonyms
source: Hypercholesterolemia
french: elevation de la cholesterolemie

# HP_0003125_label
source: Reduced factor VIII activity
french: Déficit en facteur VIII

# HP_0003125_synonyms
source: Reduced factor VIII activity
french: Hémophilie A

# HP_0003126_label
source: Low-molecular-weight proteinuria
french: protéinurie de bas poids moléculaire

# HP_0003127_label
source: Hypocalciuria
french: Hypocalciurie

# HP_0003128_label
source: Lactic acidosis
french: Acidose lactique

# HP_0003130_label
source: Abnormal peripheral myelination
french: myélinisation périphérique anormale

# HP_0003131_label
source: Cystinuria
french: cystinurie

# HP_0003134_label
source: Abnormality of peripheral nerve conduction
french: Conduction anormale des nerfs sensitifs et moteurs

# HP_0001903_synonyms
source: Anemia
french: diminution du taux d'hemoglobine

# HP_0003137_label
source: Prolinuria
french: prolinurie

# HP_0003138_label
source: Increased blood urea nitrogen
french: augmentation de l'azote uréique sanguin

# HP_0003138_synonyms
source: Increased blood urea nitrogen
french: urée sanguine augmentée

# HP_0003139_label
source: Panhypogammaglobulinemia
french: panhypogammaglobulinémie

# HP_0003141_label
source: Hyperbetalipoproteinemia
french: hyperbêtalipoprotéinémie

# HP_0003142_label
source: Excessive purine production
french: production de purine excessive

# HP_0003144_label
source: Increased serum serotonin
french: augmentation de la sérotonine sérique

# HP_0003145_label
source: Decreased adenosylcobalamin
french: adénosylcobalamine diminuée

# HP_0003145_synonyms
source: Decreased adenosylcobalamin
french: ADOCBL diminuée

# HP_0003146_label
source: Hypocholesterolemia
french: hypocholestérolémie

# HP_0003148_label
source: Elevated serum acid phosphatase
french: dosage sérique des phosphatases acides élevé

# HP_0003149_label
source: Hyperuricosuria
french: hyperuricosurie

# HP_0003150_label
source: Glutaric aciduria
french: acidurie glutarique

# HP_0003152_label
source: Increased serum 1,25-dihydroxyvitamin D3
french: quot;1,25 dihydroxyvitamine D3 sérique aumentéequot;

# HP_0003153_label
source: Cystathioninuria
french: cystathioninurie

# HP_0003154_label
source: Increased circulating ACTH level
french: taux d'ACTH circulant augmenté

# HP_0003155_label
source: Elevated alkaline phosphatase
french: Elévation du taux de phosphatase alcaline

# HP_0003155_synonyms
source: Elevated alkaline phosphatase
french: PA élevée

# HP_0009830_label
source: Peripheral neuropathy
french: Neuropathie axonale progressive avec démyélinisation sur l'électroneurographie

# HP_0003158_label
source: Hyposthenuria
french: hyposthénurie

# HP_0003159_label
source: Hyperoxaluria
french: hyperoxalurie

# HP_0003161_label
source: 4-Hydroxyphenylpyruvic aciduria
french: Acidurie 4-hydroxyphénylpyruvique

# HP_0003162_label
source: Fasting hypoglycemia
french: hypoglycémie du jeûne

# HP_0003163_label
source: Elevated urinary delta-aminolevulinic acid
french: Acide delta-aminolévulinique urinaire élevé

# HP_0003164_label
source: Hypothalamic gonadotropin-releasing hormone deficiency
french: déficit en GnRH

# HP_0003165_label
source: Elevated circulating parathyroid hormone level
french: Augmentation de la PTH (hormone parathyroïdienne) sérique

# HP_0003166_label
source: Increased urinary taurine
french: quot;augmentation de l'excrétion urinaire des sulfites, des thiosulfates, de la S-sulfocystéine, de la taurine, de l'hypoxanthine et de xanthinequot;

# HP_0003167_label
source: Carnosinuria
french: carnosinurie

# HP_0003168_label
source: Dibasicaminoaciduria
french: aminoacidurie dibasique

# HP_0003170_label
source: Abnormality of the acetabulum
french: anomalie de l'acétabulum

# HP_0003180_label
source: Flat acetabular roof
french: Toit acétabulaire horizontal

# HP_0003172_label
source: Abnormality of the pubic bone
french: anomalie des os pubiens

# HP_0003173_label
source: Hypoplastic pubic bone
french: Os du pubis hypoplasiques

# HP_0003173_synonyms
source: Hypoplastic pubic bone
french: Hypoplasie des os du pubis

# HP_0003174_label
source: Abnormality of the ischium
french: Anomalie des os ischiatiques

# HP_0003175_label
source: Hypoplastic ischia
french: os ischiatiques hypoplasiques

# HP_0003177_label
source: Squared iliac bones
french: os iliaques carrés

# HP_0003179_label
source: Protrusio acetabuli
french: Protrusion acétabulaire

# HP_0003180_synonyms
source: Flat acetabular roof
french: Toits acétabulaires aplatis

# HP_0003182_label
source: Shallow acetabular fossae
french: fosse de l'acétabulum peu profonde

# HP_0003183_label
source: Wide pubic symphysis
french: large symphise pubienne

# HP_0003184_label
source: Decreased hip abduction
french: Abduction de la hanche diminuée

# HP_0003185_label
source: Short sacroiliac notch
french: petites incisures sacro-iliaques

# HP_0003186_label
source: Inverted nipples
french: Mamelons inversés

# HP_0003187_label
source: Breast hypoplasia
french: Hypoplasie mammaire

# HP_0003189_label
source: Long nose
french: nez anormalement long

# HP_0003191_label
source: Cleft ala nasi
french: Ailes du nez échancrées

# HP_0003193_label
source: Allergic rhinitis
french: Rhinite allergique

# HP_0003194_label
source: Short nasal bridge
french: arête nasale courte

# HP_0003198_label
source: Myopathy
french: Myopathie

# HP_0003198_synonyms
source: Myopathy
french: myopathies

# HP_0003199_label
source: Decreased muscle mass
french: Diminution de la masse musculaire

# HP_0003201_label
source: Rhabdomyolysis
french: rhabdomyolyse

# HP_0003202_label
source: Skeletal muscle atrophy
french: Amyotrophie

# HP_0003202_synonyms
source: Skeletal muscle atrophy
french: atrophie musculaire

# HP_0003206_label
source: Decreased activity of NADPH oxidase
french: diminution de l'activité de la NADPH oxydase

# HP_0003206_synonyms
source: Decreased activity of NADPH oxidase
french: diminution de l'activité de la NADPH oxidase

# HP_0003207_label
source: Arterial calcification
french: Calcification artérielle

# HP_0003209_label
source: Decreased pyruvate carboxylase activity
french: Activité de la pyruvate carboxylase diminuée

# HP_0003209_synonyms
source: Decreased pyruvate carboxylase activity
french: diminution de l'activité de la pyruvate carboxylase

# HP_0003210_label
source: Decreased methylmalonyl-CoA mutase activity
french: Activité de la méthylmalonyl-coA mutase diminuée

# HP_0003212_label
source: Increased IgE level
french: taux d'IgE augmenté

# HP_0003214_label
source: Prolonged G2 phase of cell cycle
french: phase G2 prolongée du cycle cellulaire

# HP_0003215_label
source: Dicarboxylic aciduria
french: acidurie dicarboxylique

# HP_0003216_label
source: Generalized amyloid deposition
french: Dépôt d'amyloïde généralisé

# HP_0003217_label
source: Hyperglutaminemia
french: hyperglutaminémie

# HP_0003218_label
source: Oroticaciduria
french: orotacidurie

# HP_0003218_synonyms
source: Oroticaciduria
french: oroticurie

# HP_0003219_label
source: Ethylmalonic aciduria
french: acidurie éthylmalonique

# HP_0003220_label
source: Abnormality of chromosome stability
french: anomalie de la stabilité chromosomique

# HP_0003220_synonyms
source: Abnormality of chromosome stability
french: anomalie de la stabilité des chromosomes

# HP_0003221_label
source: Chromosomal breakage induced by crosslinking agents
french: cassure chromosomique induite par des agents réticulants

# HP_0003223_label
source: Decreased methylcobalamin
french: Homocystinurie sans acidurie méthylmalonique

# HP_0003224_label
source: Increased cellular sensitivity to UV light
french: Sensibilité cellulaire accrue à lumière ultraviolette

# HP_0003224_synonyms
source: Increased cellular sensitivity to UV light
french: Sensibilité cellulaire accrue à lumière UV

# HP_0003225_label
source: Reduced factor V activity
french: déficit en facteur V

# HP_0003225_synonyms
source: Reduced factor V activity
french: carence en facteur V

# HP_0003228_label
source: Hypernatremia
french: Hypernatrémie

# HP_0003231_label
source: Hypertyrosinemia
french: hypertyrosinémie

# HP_0003231_synonyms
source: Hypertyrosinemia
french: tyrosinémie

# HP_0003232_label
source: Mitochondrial malic enzyme reduced
french: malate déshydrogénase mitochondriale réduite

# HP_0003233_label
source: Hypoalphalipoproteinemia
french: lipoprotéines de haute densité (hdl) diminuées

# HP_0003234_label
source: Decreased plasma carnitine
french: carnitine plasmatique diminuée

# HP_0003234_synonyms
source: Decreased plasma carnitine
french: carnitinémie diminuée

# HP_0003235_label
source: Hypermethioninemia
french: hyperméthioninémie

# HP_0003236_label
source: Elevated serum creatine phosphokinase
french: Augmentation de la créatine phosphokinase sérique

# HP_0003236_synonyms
source: Elevated serum creatine phosphokinase
french: Elévation de la CPK sérique

# HP_0003237_label
source: Increased IgG level
french: taux d'IgG augmenté

# HP_0003238_label
source: Hyperpepsinogenemia I
french: hyperpepsinogénémie I

# HP_0003239_label
source: Phosphoethanolaminuria
french: phosphoéthanolaminurie

# HP_0003240_label
source: Increased phosphoribosylpyrophosphate synthetase
french: augmentation de la phosphoribosylpyrophosphate synthétase

# HP_0003241_label
source: External genital hypoplasia
french: hypoplasie génitale

# HP_0003244_label
source: Penile hypospadias
french: hypospadias pénien

# HP_0003246_label
source: Prominent scrotal raphe
french: raphé du scrotum proéminent

# HP_0003246_synonyms
source: Prominent scrotal raphe
french: Raphé du périnée proéminent

# HP_0003247_label
source: Overgrowth of external genitalia
french: croissance excessive des organes génitaux externes

# HP_0003248_label
source: Gonadal tissue inappropriate for external genitalia or chromosomal sex
french: tissu gonadique inapproprié au système génital externe ou le sexe chromosomique

# HP_0003249_label
source: Genital ulcers
french: ulcère génital

# HP_0003250_label
source: Aplasia of the vagina
french: Aplasie du vagin

# HP_0003250_synonyms
source: Aplasia of the vagina
french: Agénésie vaginale isolée partielle

# HP_0003251_label
source: Male infertility
french: quot;N46 - stérilité, chez l'hommequot;

# HP_0003251_synonyms
source: Male infertility
french: quot;stérilité, chez l'hommequot;

# HP_0003254_label
source: Abnormality of DNA repair
french: anomalie de la réparation de l'ADN

# HP_0003256_label
source: Abnormality of the coagulation cascade
french: anomalie de la cascade de la coagulation

# HP_0003256_synonyms
source: Abnormality of the coagulation cascade
french: coagulopathie

# HP_0003258_label
source: Glyoxalase deficiency
french: déficit en glyoxalase

# HP_0003259_label
source: Elevated serum creatinine
french: Créatinine augmentée

# HP_0003259_synonyms
source: Elevated serum creatinine
french: hypercréatininémie

# HP_0003260_label
source: Hydroxyprolinemia
french: hydroxyprolinémie

# HP_0003261_label
source: Increased IgA level
french: taux d'IgA augmenté

# HP_0003262_label
source: Smooth muscle antibody positivity
french: anticorps anti-muscle lisse positifs

# HP_0003264_label
source: Deficiency of N-acetylglucosamine-1-phosphotransferase
french: déficit en N-acétylglucosamine-1-phosphotransférase

# HP_0003265_label
source: Neonatal hyperbilirubinemia
french: hyperbilirubinémie néonatale

# HP_0003268_label
source: Argininuria
french: Argininurie

# HP_0003269_label
source: Sudanophilic leukodystrophy
french: leucodystrophie sudanophile

# HP_0003270_label
source: Abdominal distention
french: Distension abdominale

# HP_0003271_label
source: Visceromegaly
french: viscéromégalie

# HP_0003272_label
source: Abnormality of the hip bone
french: Anomalie de la hanche

# HP_0003273_label
source: Hip contracture
french: Contractures de la hanche

# HP_0003274_label
source: Hypoplastic acetabulae
french: Acétabulum hypoplasique

# HP_0003275_label
source: Narrow pelvis bone
french: Pelvis étroit

# HP_0003276_label
source: Pelvic bone exostoses
french: exostoses du pelvis

# HP_0003277_label
source: Constricted iliac wings
french: ailes iliaques compressées

# HP_0003278_label
source: Square pelvis bone
french: pelvis carré

# HP_0003281_label
source: Increased serum ferritin
french: ferritinémie augmentée

# HP_0003281_synonyms
source: Increased serum ferritin
french: hyperferritinémie

# HP_0003282_label
source: Low alkaline phosphatase
french: Phosphatase alcaline basse

# HP_0003282_synonyms
source: Low alkaline phosphatase
french: PA basse

# HP_0003286_label
source: Cystathioninemia
french: cystathioninémie

# HP_0003287_label
source: Abnormality of mitochondrial metabolism
french: anomalie du métabolisme mitochondrial

# HP_0003287_synonyms
source: Abnormality of mitochondrial metabolism
french: anomalie du métabolisme des mitochondries

# HP_0003288_label
source: Mitochondrial propionyl-CoA carboxylase defect
french: anomalie de la propionyl CoA carboxylase mitochondriale

# HP_0003292_label
source: Decreased serum leptin
french: leptine sérique diminuée

# HP_0004315_label
source: IgG deficiency
french: taux d'IgG sévèrement réduit

# HP_0003295_label
source: Impaired FSH and LH secretion
french: sécrétion altérée de la FSH et la LH

# HP_0003296_label
source: Hyperthreoninuria
french: hyperthréoninurie

# HP_0003296_synonyms
source: Hyperthreoninuria
french: hyper-thréoninurie

# HP_0003297_label
source: Hyperlysinuria
french: hyperlysinurie

# HP_0003297_synonyms
source: Hyperlysinuria
french: lysinurie

# HP_0003300_label
source: Ovoid vertebral bodies
french: corps vertébraux ovoïdes

# HP_0003301_label
source: Irregular vertebral endplates
french: plateaux vertébraux irréguliers

# HP_0003302_label
source: Spondylolisthesis
french: Spondylolisthésis

# HP_0003304_label
source: Spondylolysis
french: spondylolyse

# HP_0003306_label
source: Spinal rigidity
french: Rachis raide/rigidité de la colonne vertébrale

# HP_0003308_label
source: Cervical subluxation
french: subluxation cervicale

# HP_0003309_label
source: Ovoid thoracolumbar vertebrae
french: vertèbres thoracolombaires ovoïdes

# HP_0003310_label
source: Abnormality of the odontoid process
french: anomalie du processus odontoïde

# HP_0003311_label
source: Hypoplasia of the odontoid process
french: Hypoplasie odontoïde

# HP_0003312_label
source: Abnormal form of the vertebral bodies
french: Forme anormale des corps vertébraux

# HP_0003316_label
source: Butterfly vertebrae
french: vertèbres en aile de papillon

# HP_0003318_label
source: Cervical spine hypermobility
french: hypermobilité du rachis cervical

# HP_0003319_label
source: Abnormality of the cervical spine
french: anomalie de la colonne cervicale

# HP_0003319_synonyms
source: Abnormality of the cervical spine
french: malformation du rachis cervical

# HP_0003320_label
source: C1-C2 subluxation
french: subluxation C1-C2

# HP_0003321_label
source: Biconcave flattened vertebrae
french: Vertèbres biconcaves aplaties

# HP_0003458_label
source: EMG: myopathic abnormalities
french: l'électromyogramme (EMG) montrant des modifications myopathiques

# HP_0003323_label
source: Progressive muscle weakness
french: faiblesse musculaire progressive

# HP_0003324_label
source: Generalized muscle weakness
french: faiblesse musculaire généralisée

# HP_0003325_label
source: Limb-girdle muscle weakness
french: faiblesse musculaire des ceintures

# HP_0003326_label
source: Myalgia
french: Myalgie

# HP_0003326_synonyms
source: Myalgia
french: douleurs dans les muscles

# HP_0003327_label
source: Axial muscle weakness
french: Faiblesse des muscles axiaux

# HP_0003328_label
source: Abnormal hair laboratory examination
french: Examen de laboratoire des cheveux anormaux

# HP_0003330_label
source: Abnormal bone structure
french: structure de l'os anormale

# HP_0003332_label
source: Absent primary metaphyseal spongiosa
french: tissu spongieux métaphysaire primaire absent

# HP_0003333_label
source: Increased serum beta-hexosaminidase
french: augmentation de la bêta-hexosaminidase

# HP_0003334_label
source: Elevated circulating catecholamine level
french: Catécholamines augmentées chez des patients ayant un phéochromocytome

# HP_0003336_label
source: Abnormal enchondral ossification
french: ossification enchodrale anormale

# HP_0003337_label
source: Reduced prothrombin consumption
french: consommation de la prothrombine diminuée

# HP_0003338_label
source: Focal necrosis of right ventricular muscle cells
french: nécrose focale des cellules musculaires du ventricule droit

# HP_0003339_label
source: Pyrimidine-responsive megaloblastic anemia
french: anémie corrigée par l'acide uridylique et l'acide cytidilique

# HP_0003340_label
source: obsolete Abnormal dermatological laboratory findings
french: Résultats de laboratoire en dermatologie anormaux

# HP_0003343_label
source: Glutathione synthetase deficiency
french: Déficit en glutathion synthétase

# HP_0003344_label
source: 3-Methylglutaric aciduria
french: Acidurie 3-méthylglutarique

# HP_0003345_label
source: Elevated urinary norepinephrine
french: norépinéphrine urinaire élevée

# HP_0003348_label
source: Hyperalaninemia
french: hyperalaninémie

# HP_0003349_label
source: Low cholesterol esterification rates
french: taux d'estérification du cholestérol bas

# HP_0003351_label
source: Decreased circulating renin level
french: taux de rénine circulant diminué

# HP_0003353_label
source: Propionyl-CoA carboxylase deficiency
french: déficit en propionyl-CoA carboxylase

# HP_0003353_synonyms
source: Propionyl-CoA carboxylase deficiency
french: Acidémie propionique

# HP_0003354_label
source: Hyperthreoninemia
french: hyperthréoninémie

# HP_0003355_label
source: Aminoaciduria
french: Aminoacidurie

# HP_0003355_synonyms
source: Aminoaciduria
french: amino-acidurie

# HP_0003357_label
source: Thymic hormone decreased
french: Hormone thymique diminuée

# HP_0003358_label
source: Elevated intracellular cystine
french: augmentation de la cystine intra-leucocytaire

# HP_0003359_label
source: Decreased urinary sulfate
french: diminution des sulfates et des urates urinaires

# HP_0003447_label
source: Axonal loss
french: Perte axonale avec peu d'évidence de démyélinisation ou changements hypertrophiques sur biopsies d'un nerf

# HP_0003361_label
source: Tryptophanuria
french: tryptophanurie

# HP_0003362_label
source: Increased circulating very-low-density lipoprotein cholesterol
french: augmentation du cholestérol des lipoprotéines de très basse densité

# HP_0003363_label
source: Abdominal situs inversus
french: Situs inversus viscerum

# HP_0003365_label
source: Arthralgia of the hip
french: Arthralgie de la hanche

# HP_0003366_label
source: Abnormality of the femoral neck or head region
french: anomalie du col fémoral et de la région de la tête fémoral

# HP_0003367_label
source: Abnormality of the femoral neck
french: anomalie du col fémoral

# HP_0003367_synonyms
source: Abnormality of the femoral neck
french: anomalie du col du fémur

# HP_0003368_label
source: Abnormality of the femoral head
french: anomalie de la tête fémorale

# HP_0003368_synonyms
source: Abnormality of the femoral head
french: anomalie de la tête du fémur

# HP_0003370_label
source: Flat capital femoral epiphysis
french: épiphyse fémorale proximale plate

# HP_0003371_label
source: Enlargement of the proximal femoral epiphysis
french: élargissement de l'épiphyse fémorale proximale

# HP_0008839_label
source: Hypoplastic pelvis
french: petit pelvis

# HP_0003376_label
source: Steppage gait
french: Steppage

# HP_0009027_label
source: Foot dorsiflexor weakness
french: pied tombant

# HP_0003378_label
source: Axonal degeneration/regeneration
french: Dégénéresecence axonale/régénération sur biopsie d'un nerf

# HP_0003380_label
source: Decreased number of peripheral myelinated nerve fibers
french: nombre diminué de fibres myélinisées

# HP_0011096_label
source: Peripheral demyelination
french: démyélinisation

# HP_0003382_label
source: Hypertrophic nerve changes
french: modifications hypertrophiques d'un nerf

# HP_0003383_label
source: Onion bulb formation
french: formations en bulbe d'oignon

# HP_0003384_label
source: Peripheral axonal atrophy
french: Atrophie axonale sur biopsie d'un nerf

# HP_0003387_label
source: Decreased number of large peripheral myelinated nerve fibers
french: diminution du nombre de fibres myélinisées de gros calibre

# HP_0003388_label
source: Easy fatigability
french: fatigabilité facile

# HP_0003390_label
source: Sensory axonal neuropathy
french: neuropathie axonale sensorielle

# HP_0003391_label
source: Gowers sign
french: signe de Gowers

# HP_0003392_label
source: First dorsal interossei muscle weakness
french: faiblesse du premier muscle interosseux dorsal

# HP_0003393_label
source: Thenar muscle atrophy
french: atrophie du muscle de l'éminence thénar

# HP_0003394_label
source: Muscle cramps
french: crampe musculaire

# HP_0003396_label
source: Syringomyelia
french: Syringomyélie

# HP_0003397_label
source: Generalized hypotonia due to defect at the neuromuscular junction
french: hypotonie généralisée dûe à une anomalie de la jonction neuromusculaire

# HP_0003398_label
source: Abnormal synaptic transmission at the neuromuscular junction
french: anomalie de la jonction neuromusculaire

# HP_0003398_synonyms
source: Abnormal synaptic transmission at the neuromuscular junction
french: anomalie de la jonction neuro-musculaire

# HP_0003473_label
source: Fatigable weakness
french: faiblesse des muscles proximaux dûe à une anomalie de la jonction neuromusculaire

# HP_0003400_label
source: Basal lamina 'onion bulb' formation
french: quot;formation en quot;quot;bulbe d'oignonquot;quot; de la lamina propriaquot;

# HP_0003401_label
source: Paresthesia
french: Paresthésie

# HP_0007021_label
source: Pain insensitivity
french: Absence isolée de sensation douloureuse

# HP_0003405_label
source: Diffuse axonal swelling
french: gonflement axonal diffus

# HP_0003406_label
source: Peripheral nerve compression
french: compression d'un nerf périphérique

# HP_0003409_label
source: Distal sensory impairment of all modalities
french: déficit sensoriel distal de toutes les modalités

# HP_0003411_label
source: Proximal femoral metaphyseal irregularity
french: Métaphyses fémorales proximales irrégulières
