Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0008187_label
source: Absence of secondary sex characteristics
french: Absence de caractères sexuels secondaires

# HP_0008188_label
source: Thyroid dysgenesis
french: dysplasie/aplasie de la thyroïde

# HP_0008189_label
source: Insulin insensitivity
french: insensibilité à l'insuline

# HP_0008191_label
source: Thyroid agenesis
french: hypothyroïdie athyroïdienne

# HP_0008213_label
source: Gonadotropin deficiency
french: déficit gonadotrope

# HP_0008193_label
source: Primary gonadal insufficiency
french: insuffisance gonadique primaire

# HP_0008194_label
source: Multiple pancreatic beta-cell adenomas
french: adénomes pancréatiques multiples à cellules bêta

# HP_0008197_label
source: Absence of pubertal development
french: Absence de développement pubertaire

# HP_0008198_label
source: Congenital hypoparathyroidism
french: hypoparathyroïdie congénitale

# HP_0008200_label
source: Primary hyperparathyroidism
french: hyperparathyroïdie primaire

# HP_0008202_label
source: Prolactin deficiency
french: déficit isolé en prolactine

# HP_0008204_label
source: Precocious puberty with Sertoli cell tumor
french: puberté précoce avec tumeur à cellules de sertoli

# HP_0008208_label
source: Parathyroid hyperplasia
french: hyperplasie de la glande parathyroïde

# HP_0008209_label
source: Premature ovarian failure
french: défaillance ovarienne précoce

# HP_0008209_synonyms
source: Premature ovarian failure
french: Insuffisance ovarienne primaire

# HP_0008211_label
source: Parathyroid agenesis
french: aplasie parathyroïdienne

# HP_0008214_label
source: Decreased serum estradiol
french: oestradiol sérique diminué

# HP_0008216_label
source: Adrenal gland dysgenesis
french: dysplasie des glandes surrénales

# HP_0008221_label
source: Adrenal hyperplasia
french: glandes surrénales élargies

# HP_0008222_label
source: Female infertility
french: N97 - stérilité de la femme

# HP_0008222_synonyms
source: Female infertility
french: stérilité de la femme

# HP_0008223_label
source: Compensated hypothyroidism
french: hypothyroïdie compensée

# HP_0008225_label
source: Thyroid follicular hyperplasia
french: hyperplasie folliculaire de la thyroïde

# HP_0008226_label
source: Androgen insufficiency
french: Insuffisance androgénique

# HP_0008227_label
source: Pituitary resistance to thyroid hormone
french: résistance de l'hypophyse à l'hormone thyroïdienne

# HP_0008242_label
source: Pseudohypoaldosteronism
french: Pseudohypoaldostéronisme de type II

# HP_0008229_label
source: Thyroid lymphangiectasia
french: Lymphangiectasie thyroïdienne

# HP_0008230_label
source: Decreased testosterone in males
french: diminution de la testostérone chez les garçons

# HP_0008231_label
source: Macronodular adrenal hyperplasia
french: hyperplasie macronodulaire des surrénales

# HP_0008232_label
source: Elevated follicle stimulating hormone
french: hormone folliculostimulante élevée

# HP_0008233_label
source: Decreased serum progesterone
french: progestérone sérique diminuée

# HP_0008236_label
source: Isosexual precocious puberty
french: puberté isosexuelle précoce

# HP_0008237_label
source: Hypothalamic hypothyroidism
french: hypothyroïdie secondaire par insuffisance hypothalamique

# HP_0010627_label
source: Anterior pituitary hypoplasia
french: Hypoplasie de l'adénohypophyse

# HP_0008239_label
source: Adrenal medullary hypoplasia
french: Hypoplasie de la médullosurrénale

# HP_0008239_synonyms
source: Adrenal medullary hypoplasia
french: hypoplasie médullosurrénalienne

# HP_0008240_label
source: Secondary growth hormone deficiency
french: déficit secondaire en hormone de croissance

# HP_0008244_label
source: Congenital adrenal hypoplasia
french: hypoplasie congénitale des surrénales

# HP_0008244_synonyms
source: Congenital adrenal hypoplasia
french: hypoplasie congénitale de la glande surrénale

# HP_0008245_label
source: Pituitary hypothyroidism
french: déficit en TSH

# HP_0008247_label
source: Euthyroid hyperthyroxinemia
french: hyperthyroxinémie euthyroïdienne

# HP_0008249_label
source: Thyroid hyperplasia
french: hyperplasie de la thyroïde

# HP_0008250_label
source: Infantile hypercalcemia
french: hypercalcémie infantile

# HP_0008251_label
source: Congenital goiter
french: goître congénital

# HP_0008251_synonyms
source: Congenital goiter
french: Hypothyroïdisme congénital

# HP_0008255_label
source: Transient neonatal diabetes mellitus
french: Diabète néonatal transitoire

# HP_0008256_label
source: Adrenocortical adenoma
french: Adénome corticotrope

# HP_0008258_label
source: Congenital adrenal hyperplasia
french: hyperplasie congénitale des surrénales

# HP_0008258_synonyms
source: Congenital adrenal hyperplasia
french: Hyperplasie surrénale congénitale

# HP_0008261_label
source: Pancreatic islet cell adenoma
french: Adénome pancréatique des îlots de langerhans

# HP_0008263_label
source: Thyroid defect in oxidation and organification of iodide
french: anomalie de l'organification et de l'oxydation de l'iode au niveau thyroïdien

# HP_0008264_label
source: Neutrophil inclusion bodies
french: anomalie de granulation des leucocytes

# HP_0008265_label
source: Mitochondrial lysine transport defect
french: défaut du transport de la lysine mitochondriale

# HP_0002024_label
source: Malabsorption
french: absorption intestinale altérée de la lysine

# HP_0008272_label
source: Renal tubular lysine transport defect
french: anomalie du transport tubulaire rénal de la lysine

# HP_0008273_label
source: Transient aminoaciduria
french: Aminoacidurie transitoire

# HP_0008277_label
source: Abnormality of zinc homeostasis
french: anomalie de l'homéostasie du zinc

# HP_0008277_synonyms
source: Abnormality of zinc homeostasis
french: anomalie du métabolisme du zinc

# HP_0008278_label
source: Cerebellar cortical atrophy
french: atrophie corticale cérébelleuse

# HP_0008279_label
source: Transient hyperlipidemia
french: hyperlipidémie transitoire

# HP_0008281_label
source: Acute hyperammonemia
french: Hyperammoniémie aiguë

# HP_0008282_label
source: Unconjugated hyperbilirubinemia
french: hyperbilirubinémie non conjuguée

# HP_0008283_label
source: Fasting hyperinsulinemia
french: hyperinsulinémie de jeûne

# HP_0008285_label
source: Transient hypophosphatemia
french: Hypophosphatémie transitoire

# HP_0008288_label
source: Nonketotic hyperglycinemia
french: hyperglycinémie non cétosique

# HP_0008290_label
source: Partial complement factor H deficiency
french: déficit partiel en facteur H du complément

# HP_0008291_label
source: Pituitary corticotropic cell adenoma
french: adénome hypophysaire à cellules corticotropes

# HP_0008293_label
source: Long-chain dicarboxylic aciduria
french: acidurie dicarboxylique à chaîne longue

# HP_0008297_label
source: Transient hyperphenylalaninemia
french: hyperphénylalaninémie transitoire

# HP_0008303_label
source: Olivary degeneration
french: Atrophie cérébelleuse avec dégénérescence des noyaux olivaires

# HP_0008305_label
source: Exercise-induced myoglobinuria
french: myoglobinurie induite par l'effort

# HP_0008306_label
source: Abnormal iron deposition in mitochondria
french: Dépôt de fer anormal dans les mitochondries

# HP_0008309_label
source: Medium chain dicarboxylic aciduria
french: acidurie dicarboxylique à chaîne moyenne

# HP_0008314_label
source: Decreased activity of mitochondrial complex II
french: diminution de l'activité du complexe mitochondriale de type II

# HP_0008315_label
source: Decreased plasma free carnitine
french: carnitine plasmatique libre diminuée

# HP_0008316_label
source: Abnormal mitochondria in muscle tissue
french: Mitochondries anormales dans le tissu musculaire

# HP_0008318_label
source: Elevated leukocyte alkaline phosphatase
french: Phosphatase alcaline leucocytaire augmentée

# HP_0008320_label
source: Impaired collagen-induced platelet aggregation
french: agrégation plaquettaire anormale induit par le collagène

# HP_0008321_label
source: Reduced factor X activity
french: déficit en facteur X

# HP_0008321_synonyms
source: Reduced factor X activity
french: déficience en facteur x

# HP_0008322_label
source: Abnormal mitochondrial morphology
french: morphologie mitochondriale anormale

# HP_0008323_label
source: Abnormal light- and dark-adapted electroretinogram
french: électrorétinogramme anormal des cônes et bâtonnets

# HP_0008326_label
source: Vitamin B6 deficiency
french: carence en vitamine B6

# HP_0008326_synonyms
source: Vitamin B6 deficiency
french: Déficit en vitamine B6

# HP_0008327_label
source: Microscopic nephrocalcinosis
french: néphrocalcinose microscopique

# HP_0008330_label
source: Reduced von Willebrand factor activity
french: facteur von Willebrand diminué

# HP_0008331_label
source: Elevated creatine kinase after exercise
french: créatine kinase élevée après l'effort

# HP_0008335_label
source: Renal aminoaciduria
french: aminoacidurie rénale

# HP_0008336_label
source: Complex organic aciduria
french: acidurie organique complexe

# HP_0008338_label
source: Partial functional complement factor D deficiency
french: déficit fonctionnel partiel en facteur D du complément

# HP_0008339_label
source: Diaminoaciduria
french: diaminoacidurie

# HP_0008341_label
source: Distal renal tubular acidosis
french: Acidose tubulaire rénale de type 1

# HP_0008344_label
source: Elevated plasma branched chain amino acids
french: dosage plasmatique élevé des acides aminés à chaîne ramifiée

# HP_0008345_label
source: Hypoplasia of the iris dilator muscle
french: hypoplasie du muscle dilatateur de l'iris

# HP_0008347_label
source: Decreased activity of mitochondrial complex IV
french: quot;diminution de l'activité des complexes mitochondriaux de type I, II, III et IVquot;

# HP_0008348_label
source: Immunoglobulin IgG2 deficiency
french: déficit de l'immunoglobuline IgG2

# HP_0008352_label
source: Impaired platelet adhesion
french: diminution de l'aggrégation et de l'adhésion plaquettaire

# HP_0008353_label
source: Neutral hyperaminoaciduria
french: hyper-aminoacidurie neutre

# HP_0008354_label
source: Factor X activation deficiency
french: Déficit de l'activation en facteur X

# HP_0008356_label
source: Combined hyperlipidemia
french: hyperlipidémie combinée

# HP_0008356_synonyms
source: Combined hyperlipidemia
french: hyperlipidémie mixte

# HP_0008357_label
source: Reduced factor XIII activity
french: activité réduite du facteur XIII

# HP_0008358_label
source: Hyperprolinemia
french: hyperprolinémie

# HP_0008360_label
source: Neonatal hypoproteinemia
french: hypoprotéinémie néonatale

# HP_0008361_label
source: Corticospinal tract pallor
french: pâleur du tractus corticospinal

# HP_0008362_label
source: Aplasia/Hypoplasia of the hallux
french: aplasie/hypoplasie de l'hallux

# HP_0008362_synonyms
source: Aplasia/Hypoplasia of the hallux
french: aplasie/hypoplasie du gros orteil

# HP_0008363_label
source: Aplasia/Hypoplasia of the tarsal bones
french: aplasie/hypoplasie des os du tarse

# HP_0008364_label
source: Abnormality of the calcaneus
french: Anomalie du calcaneum

# HP_0008365_label
source: Abnormality of the talus
french: anomalie du talus

# HP_0008366_label
source: Contractures involving the joints of the feet
french: contractures concernant les articulations des pieds

# HP_0008368_label
source: Tarsal synostosis
french: synostose impliquant les os du tarse

# HP_0008368_synonyms
source: Tarsal synostosis
french: fusion tarsienne

# HP_0008369_label
source: Abnormal tarsal ossification
french: Ossification anormale impliquant les os du tarse

# HP_0008371_label
source: Abnormal metatarsal ossification
french: Ossification anormale impliquant les os du métatarse

# HP_0008372_label
source: Abnormality of vitamin A metabolism
french: anomalie du métabolisme de la vitamine A

# HP_0008373_label
source: Puberty and gonadal disorders
french: troubles gonadiques et pubertaires

# HP_0008752_label
source: Laryngeal cartilage malformation
french: déficience vocale sévère dûe à des anomalies de cartilage laryngé

# HP_0008376_label
source: Nasal, dysarthic speech
french: langage dysarthrique et nasal

# HP_0008404_label
source: Nail dystrophy
french: Ongles dystrophiques épaissis

# HP_0008383_label
source: Slow-growing nails
french: ongles poussant lentement

# HP_0008386_label
source: Aplasia/Hypoplasia of the nails
french: aplasie/hypoplasie des ongles

# HP_0008388_label
source: Abnormality of the toenails
french: anomalie des ongles des orteils

# HP_0008388_synonyms
source: Abnormality of the toenails
french: anomalie des ongles des pieds

# HP_0008390_label
source: Recurrent loss of toenails and fingernails
french: perte récurrente des ongles de pieds et de mains

# HP_0008391_label
source: Dystrophic fingernails
french: ongles de la main légèrement dystrophiques

# HP_0008392_label
source: Subungual hyperkeratosis
french: hyperkératose sous-unguéale

# HP_0008393_label
source: Congenital curved nail of fourth toe
french: ongle courbé du quatrième orteil congénital

# HP_0008394_label
source: Congenital onychodystrophy
french: onychodystrophie congénitale

# HP_0008401_label
source: Onychogryposis of toenails
french: onychogrypose des gros ongles des orteils

# HP_0008401_synonyms
source: Onychogryposis of toenails
french: Onychogryphose des gros ongles des orteils

# HP_0008396_label
source: Chronic monilial nail infection
french: candidose unguéale chronique

# HP_0008398_label
source: Hypoplastic fifth fingernail
french: hypoplasie voir absence d'ongle au cinquième doigt et au cinquième orteil

# HP_0008399_label
source: Circumungual hyperkeratosis
french: hyperkératose autour de l'ongle

# HP_0008402_label
source: Ridged fingernail
french: striure unguéale du doigt

# HP_0008407_label
source: Hyperconvex thumb nails
french: ongles des pouces hyperconvexes

# HP_0008407_synonyms
source: Hyperconvex thumb nails
french: ongles des pouces hyper-convexes

# HP_0008404_synonyms
source: Nail dystrophy
french: Dystrophie unguéale sévère

# HP_0008410_label
source: Subungual hyperkeratotic fragments
french: fragments hyperkératosiques sous-unguéals

# HP_0008414_label
source: Lumbar kyphosis in infancy
french: cyphose lombaire dans l'enfance

# HP_0008416_label
source: Six lumbar vertebrae
french: sixième vertèbre lombaire

# HP_0008417_label
source: Vertebral hypoplasia
french: hypoplasie vertébrale

# HP_0008419_label
source: Intervertebral disc degeneration
french: dégénérescence des disques intervertébraux

# HP_0008419_synonyms
source: Intervertebral disc degeneration
french: Dégénérescence de disque intervertébral

# HP_0008420_label
source: Punctate vertebral calcifications
french: calcifications vertébrales ponctuées

# HP_0008422_label
source: Vertebral wedging
french: tassement cunéiforme des vertèbres

# HP_0008423_label
source: Spinal dysplasia
french: dysplasie spinale

# HP_0008424_label
source: Hypoplastic 5th lumbar vertebrae
french: Cinquième vertèbre lombaire hypoplasique

# HP_0008434_label
source: Hypoplastic cervical vertebrae
french: vertèbres cervicales hypoplasiques

# HP_0008435_label
source: Absent in utero ossification of vertebral bodies
french: Ossification absente in utero des corps vertébraux

# HP_0008436_label
source: Absent/hypoplastic coccyx
french: Coccyx absent ou dysplasique

# HP_0008437_label
source: Bifid thoracic vertebrae
french: Vertèbres thoraciques bifides

# HP_0008438_label
source: Vertebral arch anomaly
french: anomalies de l'arc vertébral

# HP_0008439_label
source: Lumbar hemivertebrae
french: hémivertèbre lombaire

# HP_0008440_label
source: C1-C2 vertebral abnormality
french: Anomalie vertébrale C1-C2

# HP_0008442_label
source: Vertebral hyperostosis
french: Hyperostose vertébrale

# HP_0008443_label
source: Spinal deformities
french: déformation rachidienne

# HP_0008445_label
source: Cervical spinal canal stenosis
french: Canal rachidien cervical étroit

# HP_0008445_synonyms
source: Cervical spinal canal stenosis
french: Canal de la moelle épinière cervicale étroit

# HP_0003416_synonyms
source: Spinal canal stenosis
french: sténose rachidienne

# HP_0008447_label
source: Hypoplastic coccygeal vertebrae
french: vertèbres coccygiennes hypoplasiques

# HP_0008450_label
source: Narrow vertebral interpedicular distance
french: légère diminution de la distance interpédiculaire

# HP_0008449_label
source: Progressive cervical vertebral spine fusion
french: fusions progressive des vertèbres cervicales

# HP_0008451_label
source: Posterior vertebral hypoplasia
french: hypoplasie vertébrale postérieure

# HP_0008453_label
source: Congenital kyphoscoliosis
french: cyphoscoliose congénitale

# HP_0008454_label
source: Lumbar kyphosis
french: cyphose lombaire

# HP_0008455_label
source: Dysplastic sacrum
french: dysplasie du sacrum

# HP_0008456_label
source: C2-C3 subluxation
french: subluxation C2-C3

# HP_0008457_label
source: Caudal interpedicular narrowing
french: rétrécissement caudal des distances interpédiculaires

# HP_0008458_label
source: Progressive congenital scoliosis
french: quot;scoliose congénitale, progressivequot;

# HP_0008459_label
source: Cervical vertebral agenesis
french: absence congénitale d'une vertèbre cervicale

# HP_0008460_label
source: Hypoplastic spinal processes
french: Apophyses épineuses hypoplasiques

# HP_0008461_label
source: Cervical vertebral facet hypoplasia
french: hypoplasie des facettes vertébrales cervicales

# HP_0008462_label
source: Cervical instability
french: instabilité cervicale

# HP_0008463_label
source: Central vertebral hypoplasia
french: hypoplasie vertébrale centrale

# HP_0008465_label
source: Absent vertebrae
french: Vertèbres absentes

# HP_0008467_label
source: Thoracic hemivertebrae
french: hémivertèbre thoracique

# HP_0008468_label
source: Abnormal sacral segmentation
french: segmentation sacrée anormale

# HP_0008469_label
source: Cervical vertebral dysplasia
french: dysplasie vertébrale cervicale

# HP_0008472_label
source: Prominent protruding coccyx
french: coccyx proéminent

# HP_0008475_label
source: Hypoplastic sacral vertebrae
french: Vertèbres sacrées hypolasiques

# HP_0008477_label
source: Poorly ossified cervical vertebrae
french: pauvre ossification des vertèbres cervicales

# HP_0008478_label
source: Scheuermann-like vertebral changes
french: changements vertébraux de type Scheuermann-like

# HP_0008480_label
source: Cervical spondylosis
french: Spondylose cervicale

# HP_0008482_label
source: Asymmetry of spinal facet joints
french: asymétrie des facettes articulaires vertébrales

# HP_0008483_label
source: Cervical vertebral bodies with decreased anteroposterior diameter
french: corps vertébraux cervicaux avec un diamètre antéropostérieur diminué

# HP_0008486_label
source: Lumbar interpedicular narrowing
french: distance interpédiculaire diminuée des vertèbres lombaires

# HP_0008489_label
source: Spondylolisthesis at L5-S1
french: spondylolisthésis en L5-S1

# HP_0008490_label
source: Sacral segmentation defect
french: anomalie de la segmentation sacrée

# HP_0008491_label
source: Premature anterior fontanel closure
french: fermeture prématurée de la fontanelle antérieure

# HP_0008494_label
source: Inferior lens subluxation
french: subluxation du cristallin inférieur

# HP_0008496_label
source: Multiple rows of eyelashes
french: rangs multiples des cils

# HP_0008497_label
source: Congenital craniofacial dysostosis
french: Dysostose crânio-faciale congénitale

# HP_0008498_label
source: No permanent dentition
french: pas de dentition permanente

# HP_0008499_label
source: High-grade hypermetropia
french: Hypermétropie de haut grade

# HP_0008501_label
source: Median cleft lip and palate
french: fente labiale/palatine médiane

# HP_0007957_synonyms
source: Corneal opacity
french: faible opacification cornéenne

# HP_0008504_label
source: Moderate sensorineural hearing impairment
french: Déficit auditif neurosensoriel modéré

# HP_0008507_label
source: Static ophthalmoparesis
french: ophtalmoparésie statique

# HP_0008509_label
source: Aged leonine appearance
french: apparence léonienne âgée

# HP_0008511_label
source: Central posterior corneal opacity
french: opacité postérocentrale de la cornée

# HP_0008513_label
source: Bilateral conductive hearing impairment
french: Surdité de conduction bilatérale

# HP_0008515_label
source: Aplasia/Hypoplasia of the vertebrae
french: aplasie/hypoplasie des vertèbres

# HP_0008516_label
source: Abnormality of the vertebral spinous processes
french: anomalie des processus épineux vertébraux

# HP_0008516_synonyms
source: Abnormality of the vertebral spinous processes
french: processus épineux des vertèbres

# HP_0008517_label
source: Aplasia/Hypoplasia of the sacrum
french: aplasie/hypoplasie du sacrum

# HP_0008518_label
source: Aplasia/Hypoplasia involving the vertebral column
french: aplasie/hypoplasie impliquant la colonne vertébrale

# HP_0008519_label
source: Abnormality of the coccyx
french: Anomalie du coccyx

# HP_0008523_label
source: Posterior helix pit
french: dépression de l'hélix postérieur

# HP_0008591_label
source: Congenital conductive hearing impairment
french: surdité de conduction congénitale

# HP_0008568_label
source: Vestibular areflexia
french: Aréflexie vestibulaire complète

# HP_0008528_label
source: Long hairs growing from helix of pinna
french: Longs poils se développant à partir de l'hélix du pavillon de l'oreille

# HP_0008529_label
source: Absence of acoustic reflex
french: Absence des réflexes de l'oreille moyenne

# HP_0008619_label
source: Bilateral sensorineural hearing impairment
french: Surdité neurosensorielle bilatérale

# HP_0008541_label
source: Superiorly displaced ears
french: oreilles déplacées vers le haut

# HP_0008542_label
source: Low-frequency hearing loss
french: perte auditive à hautes fréquences

# HP_0008554_label
source: Cochlear malformation
french: malformation cochléaire

# HP_0008555_label
source: Absent vestibular function
french: Fonction vestibulaire absente

# HP_0010723_label
source: Cystic lesions of the pinnae
french: lésions kystiques néonatales du pavillon de l'oreille

# HP_0008559_label
source: Hypoplastic superior helix
french: hélix supérieur hypoplasique

# HP_0008569_label
source: Microtia, second degree
french: quot;oreilles malformées, petitesquot;

# HP_0000396_label
source: Overfolded helix
french: quot;oreilles mal ourlées, hypoplasiquesquot;

# HP_0008572_label
source: External ear malformation
french: malformation de l'oreille externe

# HP_0008573_label
source: Low-frequency sensorineural hearing impairment
french: surdité neurosensorielle aux basses fréquences progressive

# HP_0008625_label
source: Severe sensorineural hearing impairment
french: Surdité neurosensorielle précoce sévère

# HP_0008586_label
source: Hypoplasia of the cochlea
french: Hypoplasie de la cochlée

# HP_0008587_label
source: Mild neurosensory hearing impairment
french: léger déficit auditif neurosensoriel

# HP_0008589_label
source: Hypoplastic helices
french: hélix hypoplasique

# HP_0008593_label
source: Prominent antitragus
french: antitragus proéminent

# HP_0008596_label
source: Postlingual sensorineural hearing impairment
french: perte de l'audition neurosensorielle postlinguale progressive

# HP_0008598_label
source: Mild conductive hearing impairment
french: léger déficit auditif par conduction

# HP_0009908_label
source: Anterior creases of earlobe
french: sillons des lobe de l'oreille transverses

# HP_0008605_label
source: Unilateral external ear deformity
french: déformation unilatérale de l'oreille externe

# HP_0008606_label
source: Supraauricular pit
french: dépression supraauriculaire

# HP_0008607_label
source: Progressive conductive hearing impairment
french: surdité de conduction progressive

# HP_0008608_label
source: Hypertrophic auricular cartilage
french: cartilage de l'oreille hypertrophique
