Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0006263_label
source: Abnormality of the epiphyses of the 2nd finger
french: anomalie des épiphyses de l'index

# HP_0006263_synonyms
source: Abnormality of the epiphyses of the 2nd finger
french: anomalie des épiphyses du 2ième doigt

# HP_0006264_label
source: Aplasia/Hypoplasia of the 2nd finger
french: aplasie/hypoplasie de l'index

# HP_0006264_synonyms
source: Aplasia/Hypoplasia of the 2nd finger
french: aplasie/hypoplasie du deuxième doigt

# HP_0006265_label
source: Aplasia/Hypoplasia of fingers
french: aplasie/hypoplasie des doigts

# HP_0006266_label
source: Small placenta
french: Placenta petit ou anormal

# HP_0006267_label
source: Large placenta
french: élargissement du placenta

# HP_0006268_label
source: Fluctuating splenomegaly
french: Splénomégalie fluctuante

# HP_0006270_label
source: Hypoplastic spleen
french: Rate hypoplasique

# HP_0006270_synonyms
source: Hypoplastic spleen
french: hypoplasie splénique

# HP_0006273_label
source: Pancreatic lymphangiectasis
french: Lymphangiectasie pancréatique

# HP_0006274_label
source: Reduced pancreatic beta cells
french: cellules bêta du pancréas réduites

# HP_0006276_label
source: Hyperechogenic pancreas
french: Pancréas hyperéchogène

# HP_0006277_label
source: Pancreatic hyperplasia
french: Hyperplasie pancréatique

# HP_0006278_label
source: Ectopic pancreatic tissue
french: Tissu pancréatique ectopique

# HP_0006279_label
source: Beta-cell dysfunction
french: Dysfonctionnement des cellules bêta

# HP_0006280_label
source: Chronic pancreatitis
french: Pancréatite chronique

# HP_0006282_label
source: Generalized hypoplasia of dental enamel
french: hypoplasie généralisée de l'émail dentaire

# HP_0006283_label
source: Multiple unerupted teeth
french: dents incluses multiples

# HP_0006285_label
source: Hypomineralization of enamel
french: hypominéralisation de l'émail dentaire

# HP_0006286_label
source: Yellow-brown discoloration of the teeth
french: décoloration jaune-brune des dents

# HP_0006288_label
source: Advanced eruption of teeth
french: éruption prématurée d'une dent

# HP_0006289_label
source: Agenesis of central incisor
french: Agénésie d'une incisive centrale

# HP_0006290_label
source: Discolored lateral incisors
french: incisives latérales décolorées

# HP_0006292_label
source: Abnormality of dental eruption
french: anomalie de l'éruption dentaire

# HP_0006293_label
source: Agenesis of maxillary central incisor
french: Agénésie d'une incisive centrale maxillaire

# HP_0006297_label
source: Hypoplasia of dental enamel
french: hypoplasie de l'émail dentaire

# HP_0006297_synonyms
source: Hypoplasia of dental enamel
french: hypoplasie de l'émail

# HP_0006298_label
source: Prolonged bleeding after dental extraction
french: saignement prolongé après une extraction dentaire

# HP_0006304_label
source: Widely-spaced incisors
french: incisives largement espacées

# HP_0006308_label
source: Atrophy of alveolar ridges
french: Atrophie des crêtes alvéolaires

# HP_0006311_label
source: Generalized microdontia
french: microdontie généralisée

# HP_0006329_label
source: Alveolar process hypoplasia
french: hypoplasie sévère de l'os alvéolaire

# HP_0006313_label
source: Widely spaced primary teeth
french: Dents de lait largement espacées

# HP_0006315_label
source: Single median maxillary incisor
french: Incisive centrale maxillaire médiane unique

# HP_0006316_label
source: Irregularly spaced teeth
french: espaces inter-dentaires irréguliers

# HP_0006316_synonyms
source: Irregularly spaced teeth
french: espaces interdentaires irréguliers

# HP_0006323_label
source: Premature loss of primary teeth
french: perte prématurée des dents de lait

# HP_0006330_label
source: Rotated maxillary central incisors
french: incisives centrales maxillaires en rotation

# HP_0006332_label
source: Supernumerary maxillary incisor
french: incisive maxillaire surnuméraire

# HP_0006333_label
source: Crowded maxillary incisors
french: incisives maxillaires entassées

# HP_0006334_label
source: Hypoplasia of the primary teeth
french: hypoplasie des dents primitives

# HP_0006334_synonyms
source: Hypoplasia of the primary teeth
french: hypoplasie des dents de lait

# HP_0006335_label
source: Persistence of primary teeth
french: dent de lait persistante

# HP_0006336_label
source: Short dental roots
french: racines dentaires courtes

# HP_0006337_label
source: Premature eruption of permanent teeth
french: apparition prématurée des dents permanentes

# HP_0006338_label
source: Malformation of mandibular premolar
french: malformation des prémolaires mandibulaires

# HP_0006339_label
source: Conical mandibular incisor
french: incisive mandibulaire conique

# HP_0006344_label
source: Abnormality of primary molar morphology
french: anomalie de la morphologie des molaires primaires

# HP_0006346_label
source: Screwdriver-shaped incisors
french: incisives en forme de tournevis

# HP_0006347_label
source: Microdontia of primary teeth
french: microdontie des dents déciduales

# HP_0006347_synonyms
source: Microdontia of primary teeth
french: microdontie des dents de lait

# HP_0006349_label
source: Agenesis of permanent teeth
french: dents manquantes

# HP_0006350_label
source: Obliteration of the pulp chamber
french: oblitération de la chambre pulpaire

# HP_0006352_label
source: Failure of eruption of permanent teeth
french: échec de l'apparition des dents permanentes

# HP_0006353_label
source: Hypoplasia of the tooth germ
french: hypoplasie des germes dentaires

# HP_0006355_label
source: Agenesis of mandibular central incisor
french: agénésie de la première molaire permanente

# HP_0006357_label
source: Premature loss of permanent teeth
french: perte prématurée des dents permanentes

# HP_0006361_label
source: Irregular femoral epiphysis
french: épiphyses fémorales irrégulières

# HP_0006361_synonyms
source: Irregular femoral epiphysis
french: épiphyses du fémur irrégulières

# HP_0006362_label
source: Varus deformity of humeral neck
french: déformité en varus de la tête humérale

# HP_0006434_label
source: Hypoplasia of proximal radius
french: Raccourcissement du radius proximal

# HP_0006366_label
source: Adductor longus contractures
french: Contractures du muscle long adducteur

# HP_0006367_label
source: Crumpled long bones
french: os longd plissés

# HP_0006368_label
source: Forearm reduction defects
french: malformations réductionnelles de l'avant bras

# HP_0006369_label
source: Irregular patellae
french: Patella petite et irrégulière

# HP_0006370_label
source: Distal ulnar epiphyseal stippling
french: calcifications ponctuées épiphysaires de l'ulna distal

# HP_0006371_label
source: Broad long bone diaphyses
french: diaphyses des os longs larges et courtes

# HP_0006375_label
source: Dumbbell-shaped femur
french: fémur court et en forme d'haltère

# HP_0006376_label
source: Limited elbow flexion
french: Flexion limitée du coude

# HP_0006378_label
source: Osteolysis of patellae
french: ostéolyse des patella

# HP_0006379_label
source: Proximal tibial hypoplasia
french: hypoplasie tibiale proximale

# HP_0006383_label
source: Progressive bowing of long bones
french: incurvation progressive des os longs

# HP_0006386_label
source: Hypoplastic distal radial epiphyses
french: Hypoplasie des épiphyses radiales distales

# HP_0006386_synonyms
source: Hypoplastic distal radial epiphyses
french: épiphyses radiales distales hypoplasiques

# HP_0006387_label
source: Wide distal femoral metaphysis
french: métaphyse fémorale distale élargie

# HP_0003022_synonyms
source: Hypoplasia of the ulna
french: Cubitus déformé/absent/hypoplasique

# HP_0006389_label
source: Limited knee flexion
french: flexion limitée du genou

# HP_0006390_label
source: Anterior tibial bowing
french: Incurvation antérieure du tibia

# HP_0006392_label
source: Increased density of long bones
french: densité des os longs augmentée

# HP_0006394_label
source: Limited pronation/supination of forearm
french: Pronation/supination limitée de l'avant-bras

# HP_0006397_label
source: Lateral displacement of patellae
french: déplacement latéral de la patella

# HP_0006398_label
source: Flat distal femoral epiphysis
french: Epiphyses fémorales distales aplaties

# HP_0006398_synonyms
source: Flat distal femoral epiphysis
french: Epiphyses fémorales distales plates

# HP_0006400_label
source: Absent knee epiphyses
french: Absences des épiphyses du genou

# HP_0006400_synonyms
source: Absent knee epiphyses
french: épiphyses absentes du genou

# HP_0006402_label
source: Distal shortening of limbs
french: Raccourcissement distal des membres

# HP_0006407_label
source: Irregular distal femoral epiphysis
french: quot;épiphyses fémorales distales irrégulières, petitesquot;

# HP_0006408_label
source: Distal tapering femur
french: fémur distal conique

# HP_0006409_label
source: Progressive leg bowing
french: incurvation progressive de la jambe

# HP_0006413_label
source: Broad tibial metaphyses
french: métaphyses tibiales larges

# HP_0006413_synonyms
source: Broad tibial metaphyses
french: métaphyses du tibia larges

# HP_0006414_label
source: Distal tibial bowing
french: Incurvation du tibia distal

# HP_0006417_label
source: Broad femoral metaphyses
french: Larges métaphyses fémorales

# HP_0006420_label
source: Asymmetric radial dysplasia
french: dysplasie radiale asymétrique

# HP_0006424_label
source: Elongated radius
french: radius anormalement long

# HP_0006426_label
source: Rudimentary to absent tibiae
french: tibia rudimentaire à absent

# HP_0006429_label
source: Broad femoral neck
french: Col fémoral large

# HP_0006431_label
source: Proximal femoral metaphyseal abnormality
french: anomalies métaphysaires des fémurs distaux et proximaux

# HP_0006432_label
source: Trapezoidal distal femoral condyles
french: condyles fémoraux distaux trapézoïdaux

# HP_0006433_label
source: Dysplastic radii
french: quot;radius dysplasiques, courtsquot;

# HP_0006436_label
source: Shortening of the tibia
french: raccourcissement du tibia

# HP_0006438_label
source: Enlargement of the distal femoral epiphysis
french: élargissement de l'épiphyse fémorale distale

# HP_0006439_label
source: Radioulnar dislocation
french: luxation radioulnaire

# HP_0006440_label
source: Increased density of long bone diaphyses
french: densité de la diaphyse des os longs augmentée

# HP_0006441_label
source: Lateral humeral condyle aplasia
french: aplasie du condyle huméral latéral

# HP_0006442_label
source: Hypoplasia of proximal fibula
french: hypoplasie de la fibula proximale

# HP_0006442_synonyms
source: Hypoplasia of proximal fibula
french: hypoplasie du péroné proximal

# HP_0006443_label
source: Patellar aplasia
french: Aplasie de la patella

# HP_0006443_synonyms
source: Patellar aplasia
french: Aplasie de la rotule

# HP_0006446_label
source: Dysplastic patella
french: patella dysplasique

# HP_0006446_synonyms
source: Dysplastic patella
french: dysplasie de la patella

# HP_0006449_label
source: Distal radial epiphyseal osteolysis
french: Ostéolyse des épiphyses radiales distales

# HP_0006450_label
source: Multicentric ossification of proximal femoral epiphyses
french: ossification multicentrique des épiphyses fémorales proximales

# HP_0006453_label
source: Lateral displacement of the femoral head
french: déplacement latéral de la tête fémorale

# HP_0006454_label
source: Delayed patellar ossification
french: retard sévère de l'ossification de la patella

# HP_0006456_label
source: Irregular proximal tibial epiphyses
french: quot;épiphyses tibiales proximales irrégulières, petitesquot;

# HP_0006459_label
source: Dorsal subluxation of ulna
french: subluxation dorsale de l'ulna

# HP_0006460_label
source: Increased laxity of ankles
french: augmentation de la laxité des chevilles

# HP_0006461_label
source: Proximal femoral epiphysiolysis
french: Épiphysiolyse fémorale proximale

# HP_0006462_label
source: Generalized bone demineralization
french: déminéralisation osseuse généralisée

# HP_0006463_label
source: Rickets of the lower limbs
french: Rachitisme des membres inférieurs

# HP_0006467_label
source: Limited shoulder movement
french: mouvement limité de l'épaule

# HP_0006470_label
source: Thin long bone diaphyses
french: diaphyses fines des os longs

# HP_0006473_label
source: Anterior bowing of long bones
french: Incurvation antérieure des os longs

# HP_0006476_label
source: Abnormality of the pancreatic islet cells
french: Anomalie des ilots pancréatiques

# HP_0006477_label
source: Abnormality of the alveolar ridges
french: anomalie des crêtes alvéolaires

# HP_0006479_label
source: Abnormality of the dental pulp
french: anomalie de la pulpe dentaire

# HP_0006479_synonyms
source: Abnormality of the dental pulp
french: anomalie de la pulpe de la dent

# HP_0006480_label
source: Premature loss of teeth
french: perte prématurée des dents

# HP_0006481_label
source: Abnormality of primary teeth
french: anomalie des dents de lait

# HP_0006481_synonyms
source: Abnormality of primary teeth
french: anomalie des dents déciduales

# HP_0006482_label
source: Abnormality of dental morphology
french: Anomalie de la morphologie dentaire

# HP_0006483_label
source: Abnormal number of teeth
french: Nombre anormal de dents

# HP_0006485_label
source: Agenesis of incisor
french: Agénésie d'une incisive

# HP_0006485_synonyms
source: Agenesis of incisor
french: insicives manquantes

# HP_0006486_label
source: Abnormality of the dental root
french: anomalie de la racine dentaire

# HP_0006486_synonyms
source: Abnormality of the dental root
french: anomalie de la racine de la dent

# HP_0006488_label
source: Bowing of the arm
french: Incurvation des bras

# HP_0006488_synonyms
source: Bowing of the arm
french: bras incurvés

# HP_0006489_label
source: Abnormality of the femoral metaphysis
french: anomalie des métaphyses fémorales

# HP_0006490_label
source: Abnormality of lower-limb metaphyses
french: anomalie des métaphyses des membres inférieurs

# HP_0006491_label
source: Abnormality of the tibial metaphysis
french: anomalie de la métaphyse du tibia

# HP_0006491_synonyms
source: Abnormality of the tibial metaphysis
french: anomalie de la métaphyse tibiale

# HP_0006492_label
source: Aplasia/Hypoplasia of the fibula
french: aplasie/hypoplasie de la fibula

# HP_0006492_synonyms
source: Aplasia/Hypoplasia of the fibula
french: aplasie/hypoplasie du péroné

# HP_0006493_label
source: Aplasia/hypoplasia involving bones of the lower limbs
french: Aplasie/hypoplasie impliquant les os des membres inférieurs

# HP_0006494_label
source: Aplasia/Hypoplasia involving bones of the feet
french: aplasie/hypoplasie affectant les os des pieds

# HP_0006495_label
source: Aplasia/Hypoplasia of the ulna
french: Aplasie/hypoplasie de l'ulna

# HP_0006495_synonyms
source: Aplasia/Hypoplasia of the ulna
french: Aplasie/hypoplasie du cubitus

# HP_0006496_label
source: Aplasia/hypoplasia involving bones of the upper limbs
french: aplasie/hypoplasie affectant les os des membres supérieurs

# HP_0006498_label
source: Aplasia/Hypoplasia of the patella
french: Aplasie/hypoplasie de la patella

# HP_0006498_synonyms
source: Aplasia/Hypoplasia of the patella
french: Aplasie/hypoplasie de la rotule

# HP_0006499_label
source: Abnormality of femoral epiphysis
french: Anomalie des épiphyses fémorales

# HP_0006500_label
source: Abnormality of lower limb epiphysis morphology
french: Anomalies impliquant les épiphyses des membres inférieurs

# HP_0006502_label
source: Aplasia/Hypoplasia involving the carpal bones
french: aplasie/hypoplasie affectant les os du carpe

# HP_0006503_label
source: Aplasia/hypoplasia involving forearm bones
french: Aplasie/hypoplasie impliquant les os de l'avant-bras

# HP_0006504_label
source: Anomaly of the limb diaphyses
french: Anomalie impliquant la diaphyse des membres

# HP_0006505_label
source: Abnormality of limb epiphysis morphology
french: Anomalies impliquant les épiphyses des membres

# HP_0006507_label
source: Aplasia/hypoplasia of the humerus
french: aplasie/hypoplasie de l'humérus

# HP_0006508_label
source: Abnormality of tibial epiphyses
french: anomalies des épiphyses tibiales

# HP_0006508_synonyms
source: Abnormality of tibial epiphyses
french: Anomalies des épiphyses des tibias

# HP_0006509_label
source: Diverticulosis of trachea
french: diverticulose de la trachée

# HP_0006510_label
source: Chronic obstructive pulmonary disease
french: maladie pulm. chronique obstructive

# HP_0006510_synonyms
source: Chronic obstructive pulmonary disease
french: broncho-pneumopathie chronique obstructive

# HP_0006511_label
source: Laryngeal stridor
french: stridor laryngé

# HP_0006536_label
source: Obstructive lung disease
french: légère bronchopneumopathie obstructive

# HP_0006514_label
source: Intraalveolar nodular calcifications
french: calcifications nodulaires intra-alvéolaires

# HP_0006515_label
source: Interstitial pneumonitis
french: Pneumonite interstitielle

# HP_0006516_label
source: Hypersensitivity pneumonitis
french: Alvéolite allergique extrinsèque

# HP_0006517_label
source: Alveolar proteinosis
french: protéinose alvéolaire congénitale

# HP_0006518_label
source: Pulmonary venous occlusion
french: Maladie veino-occlusive pulmonaire

# HP_0006518_synonyms
source: Pulmonary venous occlusion
french: maladie veino-occlusive du poumon

# HP_0006519_label
source: Alveolar cell carcinoma
french: carcinome des cellules alvéolaires

# HP_0006520_label
source: Progressive pulmonary function impairment
french: altération progressive de la fonction pulmonaire

# HP_0006521_label
source: Pulmonary lymphangiectasia
french: Lymphangiectasie pulmonaire

# HP_0006522_label
source: Repeated pneumothoraces
french: pneumothorax répétés

# HP_0006524_label
source: Tracheobronchial leiomyomatosis
french: léiomyomatose trachéobronchique

# HP_0006524_synonyms
source: Tracheobronchial leiomyomatosis
french: léiomyomatose de l'arbre trachéo-bronchique

# HP_0006527_label
source: Lymphoid interstitial pneumonia
french: pneumonie interstitielle lymphoïde

# HP_0006527_synonyms
source: Lymphoid interstitial pneumonia
french: Pneumopathie interstitielle lymphocytaire

# HP_0006528_label
source: Chronic lung disease
french: maladie pulmonaire chronique

# HP_0006529_label
source: Abnormal pulmonary lymphatics
french: Lymphatiques pulmonaires anormaux

# HP_0006530_label
source: Interstitial pulmonary abnormality
french: maladie pulmonaire interstitielle

# HP_0006530_synonyms
source: Interstitial pulmonary abnormality
french: Fibrose pulmonaire idiopathique

# HP_0006531_label
source: Pleural lymphangiectasia
french: lymphangiectasie pleurale

# HP_0006533_label
source: Bronchodysplasia
french: bronchodysplasie modérée

# HP_0006535_label
source: Recurrent intrapulmonary hemorrhage
french: Hémorragie intrapulmonaire récurrente

# HP_0006535_synonyms
source: Recurrent intrapulmonary hemorrhage
french: Hémorragie intrapulmonaire récidivente

# HP_0006538_label
source: Recurrent bronchopulmonary infections
french: infection bronchopulmonaire

# HP_0006538_synonyms
source: Recurrent bronchopulmonary infections
french: infection broncho-pulmonaire

# HP_0006539_label
source: Bronchial cartilage hypoplasia
french: hypoplasie du cartilage des bronches

# HP_0010959_label
source: Congenital cystic adenomatoid malformation of the lung
french: maladie kystique congénitale du poumon

# HP_0006541_label
source: Chronic obstructive airway disease from birth
french: Obstruction chronique des voies aériennes de naissance

# HP_0006543_label
source: Cardiorespiratory arrest
french: arrêt cardiorespiratoire

# HP_0006544_label
source: Extrapulmonary sequestrum
french: séquestre extrapulmonaire

# HP_0006548_label
source: Pulmonary arteriovenous malformation
french: malformation artérioveineuse pulmonaire

# HP_0006548_synonyms
source: Pulmonary arteriovenous malformation
french: malformation artérioveineuse des vaisseaux pulmonaires

# HP_0006549_label
source: Unilateral primary pulmonary dysgenesis
french: dysgénésie pulmonaire primitive unilatérale

# HP_0006552_label
source: Fibrocystic lung disease
french: maladie fibrokystique du poumon

# HP_0006554_label
source: Acute hepatic failure
french: Insuffisance hépatique aiguë

# HP_0006554_synonyms
source: Acute hepatic failure
french: défaillance hépatique aigüe

# HP_0006555_label
source: Diffuse hepatic steatosis
french: Stéatose hépatique diffuse

# HP_0006557_label
source: Polycystic liver disease
french: polykystose hépatique

# HP_0006557_synonyms
source: Polycystic liver disease
french: maladie kystique congénitale du foie

# HP_0006558_label
source: Decreased mitochondrial complex III activity in liver tissue
french: activité du complexe III diminuée dans le tissu hépatique

# HP_0006559_label
source: Hepatic calcification
french: calcification hépatique

# HP_0006560_label
source: Biliary hyperplasia
french: Hyperplasie biliaire extrahépatique et intrahépatique

# HP_0006561_label
source: Lipid accumulation in hepatocytes
french: Accumulation de lipides dans les hépatocytes

# HP_0006562_label
source: Viral hepatitis
french: Hépatite virale

# HP_0006563_label
source: Malformation of the hepatic ductal plate
french: malformation de la plaque ductale hépatique

# HP_0006564_label
source: Fluctuating hepatomegaly
french: Hépatomégalie fluctuante

# HP_0006565_label
source: Increased hepatocellular lipid droplets
french: Biopsie hépatique montrant une augmentation de goulettes hépatiques

# HP_0006566_label
source: Neonatal cholestatic liver disease
french: Maladie cholestatique du foie néonatale

# HP_0006568_label
source: Increased hepatic glycogen content
french: Glycogène hépatique augmenté

# HP_0006571_label
source: Reduced number of intrahepatic bile ducts
french: nombre réduit des canaux bililaires intrahépatiques

# HP_0006572_label
source: Subacute progressive viral hepatitis
french: Hépatite virale subaiguë progressive

# HP_0006573_label
source: Acute hepatic steatosis
french: Stéatose hépatique aiguë

# HP_0006574_label
source: Hepatic arteriovenous malformation
french: malformation artérioveineuse hépatique

# HP_0006574_synonyms
source: Hepatic arteriovenous malformation
french: malformation artério-veineuse du foie

# HP_0006575_label
source: Intrahepatic cholestasis with episodic jaundice
french: cholestase intra-hépatique avec ictère épisodique

# HP_0006576_label
source: Hepatic vascular malformations
french: Malformations vasculaires hépatiques

# HP_0006577_label
source: Macronodular cirrhosis
french: cirrhose macronodulaire

# HP_0006580_label
source: Portal fibrosis
french: Fibrose portale légère

# HP_0006581_label
source: Depletion of mitochondrial DNA in liver
french: déplétion de l'ADN mitoncohondrial dans le foie

# HP_0006582_label
source: Reye syndrome-like episodes
french: épisodes de pseudo-syndrome de Reye

# HP_0006583_label
source: Fatal liver failure in infancy
french: insuffisance hépatique fatale

# HP_0006585_label
source: Congenital pseudoarthrosis of the clavicle
french: pseudarthrose congénitale de la clavicule

# HP_0006589_label
source: Flaring of lower rib cage
french: évasement de la cage thoracique inférieure

# HP_0006590_label
source: Premature sternal synostosis
french: synostose sternale prématurée

# HP_0006591_label
source: Absent glenoid fossa
french: cavité glénoïde plate à absente

# HP_0006593_label
source: Anomalous rib insertion to vertebrae
french: Insertion costale anormale à une vertèbre

# HP_0006593_synonyms
source: Anomalous rib insertion to vertebrae
french: Insertion anormale d'une côte à une vertèbre

# HP_0006595_label
source: Scapulohumeral synostosis
french: synostose scapulohumérale

# HP_0006595_synonyms
source: Scapulohumeral synostosis
french: synostose scapulo-humérale
