Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0010851_synonyms
source: EEG with burst suppression
french: EEG avec tracé discontinu

# HP_0010853_label
source: EEG with periodic lateralized epileptiform discharges
french: EEG : décharges épileptiformes latéralisées périodiques

# HP_0010853_synonyms
source: EEG with periodic lateralized epileptiform discharges
french: EEG : décharges périodiques épileptiformes latéralisées

# HP_0010854_label
source: EEG with generalized low amplitude activity
french: EEG avec activité de basse amplitude généralisée

# HP_0010855_label
source: EEG with localized low amplitude activity
french: EEG avec activité d'amplitude lente localisée

# HP_0010856_label
source: EEG with periodic complexes
french: EEG avec complexes périodiques

# HP_0010857_label
source: EEG with periodic abnormalities
french: EEG : anomalies périodiques

# HP_0010858_label
source: EEG with hyperventilation-induced epileptiform discharges
french: EEG : décharges épileptiformes induites par l'hyperventilation

# HP_0010859_label
source: Frank breech presentation
french: quot;présentation du siège, mode des fessesquot;

# HP_0010860_label
source: Complete breech presentation
french: présentation du siège complet

# HP_0010861_label
source: Incomplete breech presentation
french: présentation du siège incomplet

# HP_0010863_label
source: Receptive language delay
french: quot;retard de langage, de type réceptifquot;

# HP_0010864_label
source: Intellectual disability, severe
french: incapacité intellectuelle sévère

# HP_0010864_synonyms
source: Intellectual disability, severe
french: retard mental grave

# HP_0010865_label
source: Oppositional defiant disorder
french: trouble oppositionnel avec provocation

# HP_0010866_label
source: Abdominal wall defect
french: Défaut de la paroi abdominale

# HP_0010867_label
source: Dyssynergia
french: dyssynergie

# HP_0010868_label
source: Ocular dyssynergia
french: dyssynergie oculaire

# HP_0010869_label
source: Asynergia
french: Asynergie

# HP_0010871_label
source: Sensory ataxia
french: ataxie sensorielle

# HP_0010871_synonyms
source: Sensory ataxia
french: Ataxie sensitive

# HP_0010872_label
source: T-wave inversion
french: inversion de l'onde T à l'ECG

# HP_0010873_label
source: Cervical spinal cord atrophy
french: Atrophie de la moelle épinière cervicale

# HP_0010874_label
source: Tendon xanthomatosis
french: Xanthomatose tendineuse

# HP_0010875_label
source: Chaddock reflex
french: réflexe de Chaddock

# HP_0010876_label
source: Abnormality of circulating protein level
french: anomalie du taux de protéines circulantes

# HP_0010876_synonyms
source: Abnormality of circulating protein level
french: anomalie des protéines sériques

# HP_0010877_label
source: Unilateral strabismus
french: Strabisme unilatéral

# HP_0010878_label
source: Fetal cystic hygroma
french: hygroma kystique foetal

# HP_0010879_label
source: Postnatal cystic hygroma
french: Hygroma kystique postnatal

# HP_0010880_label
source: Increased nuchal translucency
french: Clarté nucale anormale

# HP_0010881_label
source: Abnormality of the umbilical cord
french: anormalité du cordon ombilical

# HP_0010882_label
source: Pulmonary valve atresia
french: Atrésie de la valve pulmonaire

# HP_0010883_label
source: Aortic valve atresia
french: Atrésie de la valvule aortique

# HP_0010883_synonyms
source: Aortic valve atresia
french: atrésie valvulaire aortique

# HP_0010884_label
source: Acromelia
french: acromélie

# HP_0010885_label
source: Aseptic necrosis
french: Nécrose aseptique

# HP_0010885_synonyms
source: Aseptic necrosis
french: nécrose osseuse aseptique

# HP_0010886_label
source: Osteochondritis Dissecans
french: ostéochondrose disséquante

# HP_0010886_synonyms
source: Osteochondritis Dissecans
french: ostéochondrite disséquante

# HP_0010889_label
source: Morbus Kienboeck
french: Maladie de Kienbock

# HP_0010890_label
source: Morbus Osgood-Schlatter
french: Maladie d'Osgood-Schlatter

# HP_0010891_label
source: Morbus Scheuermann
french: Maladie de Scheuermann

# HP_0010891_synonyms
source: Morbus Scheuermann
french: épiphysite vertébrale douloureuse juvénile

# HP_0010892_label
source: Abnormality of branched chain family amino acid metabolism
french: Anomalie du métabolisme des acides aminés à chaîne ramifiée

# HP_0010893_label
source: Abnormality of phenylalanine metabolism
french: anomalie du métabolisme de la phénylalanine

# HP_0010894_label
source: Abnormality of serine family amino acid metabolism
french: anomalie du métabolisme des acides aminés de la famille de la sérine

# HP_0010895_label
source: Abnormality of glycine metabolism
french: anomalie du métabolisme de la glycine

# HP_0010896_label
source: Hypersarcosinemia
french: hypersarcosinémie

# HP_0010896_synonyms
source: Hypersarcosinemia
french: Sarcosinémie

# HP_0010897_label
source: Hypersarcosinuria
french: hypersarcosinurie

# HP_0010897_synonyms
source: Hypersarcosinuria
french: hyper-sarcosinurie

# HP_0010898_label
source: Abnormality of sarcosine metabolism
french: anomalie du métabolisme de la sarcosine

# HP_0010899_label
source: Abnormality of aspartate family amino acid metabolism
french: anomalie du métabolisme des acides aminés de la famille de l'aspartate

# HP_0010900_label
source: Abnormality of threonine metabolism
french: anomalie du métabolisme de la thréonine

# HP_0010901_label
source: Abnormality of methionine metabolism
french: anomalie du métabolisme de la méthionine

# HP_0010902_label
source: Abnormality of glutamine family amino acid metabolism
french: Anomalie du métabolisme des acides aminés de la famille de la glutamine

# HP_0010903_label
source: Abnormality of glutamine metabolism
french: anomalie du métabolisme de la glutamine

# HP_0010904_label
source: Abnormality of histidine metabolism
french: anomalie du métabolisme des acides aminés de la famille de l'histidine

# HP_0010906_label
source: Hyperhistidinemia
french: Histidinémie

# HP_0010907_label
source: Abnormality of proline metabolism
french: anomalie du métabolisme de la proline

# HP_0010908_label
source: Abnormality of lysine metabolism
french: anomalie du métabolisme de la lysine

# HP_0010909_label
source: Abnormality of arginine metabolism
french: Anomalie du métabolisme de l'arginine

# HP_0010910_label
source: Hypervalinemia
french: hypervalinémie

# HP_0010911_label
source: Hyperleucinemia
french: hyperleucinémie

# HP_0010912_label
source: Abnormality of isoleucine metabolism
french: anomalie du métabolisme de l'isoleucine

# HP_0010913_label
source: Hyperisoleucinemia
french: hyperisoleucinémie

# HP_0010914_label
source: Abnormality of valine metabolism
french: anomalie du métabolisme de la valine

# HP_0010915_label
source: Abnormality of pyruvate family amino acid metabolism
french: anomalie du métabolisme des acides aminés de la famille du pyruvate

# HP_0010916_label
source: Abnormality of alanine metabolism
french: Anomalie du métabolisme de l'alanine

# HP_0010917_label
source: Abnormality of tyrosine metabolism
french: anomalie du métabolisme de la tyrosine

# HP_0010918_label
source: Abnormality of cysteine metabolism
french: anomalie du métabolisme de la cystéine

# HP_0010919_label
source: Abnormality of homocysteine metabolism
french: anomalie du métabolisme de l'homocystéine

# HP_0010920_label
source: Zonular cataract
french: Cataracte zonulaire

# HP_0010921_label
source: Coralliform cataract
french: Cataracte coralliforme

# HP_0010922_label
source: Membranous cataract
french: Cataracte membraneuse

# HP_0010923_label
source: Anterior subcapsular cataract
french: Cataracte sous-capsulaire antérieure

# HP_0010923_synonyms
source: Anterior subcapsular cataract
french: cataracte souscapsulaire antérieure

# HP_0010924_label
source: Posterior cortical cataract
french: Cataracte corticale postérieure

# HP_0010925_label
source: Nuclear punctate cataract
french: Cataracte punctiforme nucléaire

# HP_0010926_label
source: Aculeiform cataract
french: cataracte aculéiforme

# HP_0010927_label
source: Abnormality of divalent inorganic cation homeostasis
french: anomalie l'homéostasie de cation inorganique divalent

# HP_0010929_label
source: Abnormality of cation homeostasis
french: Anomalie de l'équilibre des cations

# HP_0010930_label
source: Abnormality of monovalent inorganic cation homeostasis
french: anomalie de l'homéostasie des cations inorganiques monovalents

# HP_0010931_label
source: Abnormality of sodium homeostasis
french: anomalie de l'homéostasie du sodium

# HP_0010932_label
source: Abnormality of nucleobase metabolism
french: anomalie du métabolisme des nucléobases

# HP_0010933_label
source: Abnormality of xanthine metabolism
french: anomalie du métabolisme de la xanthine

# HP_0010934_label
source: Xanthinuria
french: Xanthinurie

# HP_0010935_label
source: Abnormality of the upper urinary tract
french: Anomalie des voies génito-urinaires hautes

# HP_0010936_label
source: Abnormality of the lower urinary tract
french: anomalie des voies urinaires basses

# HP_0010937_label
source: Abnormality of the nasal skeleton
french: anomalie du squelette nasal

# HP_0010938_label
source: Abnormality of the external nose
french: anomalie de la partie externe du nez

# HP_0010938_synonyms
source: Abnormality of the external nose
french: Anomalie du nez externe

# HP_0010939_label
source: Abnormality of the nasal bone
french: anomalie de l'os nasal

# HP_0010940_label
source: Aplasia/Hypoplasia of the nasal bone
french: Aplasie/hypoplasie de l'os nasal

# HP_0010941_label
source: Aplasia of the nasal bone
french: Aplasie de l'os nasal

# HP_0010942_label
source: Echogenic intracardiac focus
french: focus intracardiaque échogénique

# HP_0010943_label
source: Echogenic fetal bowel
french: intestin foetal échogénique

# HP_0010944_label
source: Abnormality of the renal pelvis
french: anomalie du pelvis rénal

# HP_0010945_label
source: Fetal pyelectasis
french: pyélectasie foetale

# HP_0010946_label
source: Dilatation of the renal pelvis
french: dilatation du pelvis rénal

# HP_0010947_label
source: Abnormality of ductus venosus blood flow
french: Anomalie du flux sanguin du canal d'Arantius

# HP_0010948_label
source: Abnormality of the fetal cardiovascular system
french: anomalie de la circulation foetale

# HP_0010949_label
source: Abnormality of umbilical vein blood flow
french: anomalie du débit sanguin de la veine ombilicale

# HP_0010950_label
source: Abnormality of the fourth ventricle
french: Anomalie du quatrième ventricule

# HP_0010951_label
source: Abnormality of the third ventricle
french: anomalie du troisième ventricule

# HP_0010952_label
source: Mild fetal ventriculomegaly
french: ventriculomégalie foetale légère

# HP_0010953_label
source: Noncommunicating hydrocephalus
french: hydrocéphalie non communicante

# HP_0010954_label
source: Hypoplastic right heart
french: coeur droit hypoplasique

# HP_0010954_synonyms
source: Hypoplastic right heart
french: hypoplasie du coeur droit

# HP_0010955_label
source: Dilatation of the bladder
french: dilatation de la vessie

# HP_0010955_synonyms
source: Dilatation of the bladder
french: atonie vesicale

# HP_0010956_label
source: Fetal megacystis
french: mégavessie foetale

# HP_0010956_synonyms
source: Fetal megacystis
french: mégavessie

# HP_0010957_label
source: Congenital posterior urethral valve
french: valve de l'urètre postérieur congénitale

# HP_0010957_synonyms
source: Congenital posterior urethral valve
french: valves urétrales postérieures congénitales

# HP_0010958_label
source: Bilateral renal agenesis
french: Agénésie rénale bilatérale

# HP_0010960_label
source: Bronchopulmonary sequestration
french: séquestration bronchopulmonaire

# HP_0010961_label
source: Intralobar sequestration
french: séquestration intralobaire

# HP_0010962_label
source: Extralobar sequestration
french: séquestration extralobaire

# HP_0010963_label
source: Absence of stomach bubble on fetal sonography
french: absence de bulle d'air gastrique à l'échographie foetale

# HP_0010964_label
source: Abnormality of long-chain fatty-acid metabolism
french: anomalie du métabolisme des acides gras à chaînes longues

# HP_0010964_synonyms
source: Abnormality of long-chain fatty-acid metabolism
french: anomalie du métabolisme des acides gras à longues chaînes

# HP_0010965_label
source: Abnormality of phytanic acid metabolism
french: anomalie du métabolisme de l'acide phytanique

# HP_0010967_label
source: Abnormality of carnitine metabolism
french: anomalie du métabolisme de la carnitine

# HP_0010968_label
source: Abnormality of liposaccharide metabolism
french: anomalie du métabolisme des liposaccharides

# HP_0010969_label
source: Abnormality of glycolipid metabolism
french: anomalie du métabolisme des glycolipides

# HP_0010970_label
source: Blood group antigen abnormality
french: Anomalie des antigènes du groupe sanguin

# HP_0010971_label
source: Absence of Lutheran antigen on erythrocytes
french: absence d'antigène Luthéran sur les érythrocytes

# HP_0010972_label
source: Anemia of inadequate production
french: érythropoïèse inefficace

# HP_0010974_label
source: Abnormality of myeloid leukocytes
french: anomalie des leucocytes myéloïdes

# HP_0010975_label
source: Abnormality of B cell number
french: anomalie du nombre des lymphocytes B

# HP_0010976_label
source: B lymphocytopenia
french: Lymphocytopénie B

# HP_0010977_label
source: Abnormality of phagocytes
french: anomalie des phagocytes

# HP_0010978_label
source: Abnormality of immune system physiology
french: anomalie de la physiologie du système immunitaire

# HP_0010979_label
source: Abnormality of the level of lipoprotein cholesterol
french: anomalie du taux de cholestérol des lipoprotéines

# HP_0010980_label
source: Hyperlipoproteinemia
french: hyperlipoprotéinémie

# HP_0010981_label
source: Hypolipoproteinemia
french: hypolipoprotéinémie

# HP_0010981_synonyms
source: Hypolipoproteinemia
french: déficit en lipoprotéine

# HP_0010982_label
source: Polygenic inheritance
french: Hérédité polygénique

# HP_0010983_label
source: Oligogenic inheritance
french: Hérédité oligogénique

# HP_0010984_label
source: Digenic inheritance
french: hérédité digénique

# HP_0010985_label
source: Gonosomal inheritance
french: hérédité liée aux gonosomes

# HP_0010987_label
source: Abnormality of cellular immune system
french: anomalie du système immunitaire cellulaire

# HP_0010988_label
source: Abnormality of the extrinsic pathway
french: anomalie de la voie extrinsèque

# HP_0010989_label
source: Abnormality of the intrinsic pathway
french: Anomalie de la voie intrinsèque

# HP_0010990_label
source: Abnormality of the common coagulation pathway
french: anomalie de la voie commune de la coagulation

# HP_0010991_label
source: Abnormality of the abdominal musculature
french: Anomalie de la musculature abdominale

# HP_0010992_label
source: Stress urinary incontinence
french: incontinence urinaire d'effort

# HP_0010993_label
source: Abnormality of the cerebral subcortex
french: anomalie du sous-cortex cérébral

# HP_0010994_label
source: Abnormality of the striatum
french: anomalie du striatum

# HP_0010995_label
source: Abnormality of dicarboxylic acid metabolism
french: anomalie du métabolisme de l'acide dicarboxylique

# HP_0010996_label
source: Abnormality of monocarboxylic acid metabolism
french: anomalie du métabolisme de l'acide monocarboxylique

# HP_0010997_label
source: Chromosomal breakage induced by ionizing radiation
french: cassure chromosomique induite par des radiations ionisantes

# HP_0010998_label
source: Increased susceptibility to spontaneous sister chromatid exchange
french: Augmentation de la susceptibilité à l'échange spontané de chromatides soeurs

# HP_0010999_label
source: Aplasia of the optic tract
french: aplasie du tractus optique

# HP_0011000_label
source: Aplasia/Hypoplasia of the optic tract
french: aplasie/hypoplasie du tractus optique

# HP_0011001_label
source: Increased bone mineral density
french: densité minérale osseuse augmentée

# HP_0011001_synonyms
source: Increased bone mineral density
french: ostéosclérose

# HP_0011002_label
source: Osteopetrosis
french: ostéopétrose

# HP_0011003_label
source: Severe Myopia
french: myopie forte

# HP_0011005_label
source: Mixed cirrhosis
french: cirrhose mixte

# HP_0011006_label
source: Abnormality of the musculature of the neck
french: anomalie de la musculature du cou

# HP_0011008_label
source: Temporal pattern
french: vitesse d'apparition

# HP_0011009_label
source: Acute
french: Aigu

# HP_0011010_label
source: Chronic
french: chronique

# HP_0011011_label
source: Subacute
french: subaigu

# HP_0011012_label
source: Abnormality of polysaccharide metabolism
french: anomalie du métabolisme des polyosides

# HP_0011013_label
source: Abnormality of carbohydrate metabolism/homeostasis
french: Anomalie du métabolisme des glucides/homéostasie

# HP_0011014_label
source: Abnormal glucose homeostasis
french: Anomalie de l'homéostasie du glucose

# HP_0011015_label
source: Abnormality of blood glucose concentration
french: Anomalie de la concentration de glucose sanguin

# HP_0011016_label
source: Abnormality of urine glucose concentration
french: anomalie de la concentration de glucose urinaire

# HP_0011017_label
source: Abnormality of cell physiology
french: anomalie de la physiologie cellulaire

# HP_0011018_label
source: Abnormality of the cell cycle
french: anomalie du cycle cellulaire

# HP_0011019_label
source: Abnormality of chromosome condensation
french: anomalie de la condensation chromosomique

# HP_0011020_label
source: Abnormality of mucopolysaccharide metabolism
french: anomalie du métabolisme du mucopolysaccharide

# HP_0011021_label
source: Abnormality of circulating enzyme level
french: anomalie du taux d'enzymes circulantes

# HP_0011022_label
source: Abnormality of unsaturated fatty acid metabolism
french: anomalie du métabolisme des acides gras insaturés

# HP_0011023_label
source: Abnormality of prostaglandin metabolism
french: anomalie du métabolisme de la prostaglandine

# HP_0011024_label
source: Abnormality of the gastrointestinal tract
french: Anomalie du tube digestif

# HP_0011025_label
source: Abnormality of cardiovascular system physiology
french: Anomalie de la physiologie du système cardiovasculaire

# HP_0011026_label
source: Aplasia/Hypoplasia of the vagina
french: Aplasie/hypoplasie du vagin

# HP_0011027_label
source: Abnormality of the fallopian tube
french: anomalie des trompes de Fallope

# HP_0011027_synonyms
source: Abnormality of the fallopian tube
french: anomalie des trompes utérines

# HP_0011028_label
source: Abnormality of blood circulation
french: Anomalie de la circulation sanguine

# HP_0011029_label
source: Internal hemorrhage
french: Hémorragie interne

# HP_0011031_label
source: Abnormality of iron homeostasis
french: anomalie de l'homéostasie du fer

# HP_0011032_label
source: Abnormality of fluid regulation
french: anomalie de régulation des fluides corporels

# HP_0011033_label
source: Impairment of fructose metabolism
french: trouble du métabolisme du fructose

# HP_0011034_label
source: Amyloidosis
french: Amyloïdose

# HP_0011034_synonyms
source: Amyloidosis
french: amyloïdoses

# HP_0011035_label
source: Abnormality of the renal cortex
french: anomalie du cortex rénal

# HP_0011036_label
source: Abnormality of renal excretion
french: anomalie de l'excrétion rénale

# HP_0011037_label
source: Decreased urine output
french: volume urinaire diminué

# HP_0011038_label
source: Abnormality of renal resorption
french: anomalie de la résorption rénale

# HP_0011039_label
source: Abnormality of the helix
french: Anomalie de l'hélix

# HP_0011040_label
source: Abnormality of the intrahepatic bile duct
french: Anomalie du canal biliaire intrahépatique

# HP_0011041_label
source: Aplasia/Hypoplasia of the cervical spine
french: aplasie/hypoplasie du rachis cervical

# HP_0011042_label
source: Abnormality of potassium homeostasis
french: anomalie de l'homéostasie du potassium

# HP_0011043_label
source: Abnormality of circulating adrenocorticotropin level
french: anomalie du taux d'adrénocorticotropine circulant

# HP_0011044_label
source: Abnormal number of permanent teeth
french: Anomalie du nombre de dents permanentes

# HP_0011045_label
source: Agenesis of permanent maxillary central incisor
french: agénésie d'une incisive centrale maxillaire permanente

# HP_0011046_label
source: Agenesis of primary maxillary central incisor
french: agénésie d'une incisive centrale maxillaire primitive

# HP_0011047_label
source: Agenesis of primary mandibular central incisor
french: agénésie d'une incisive centrale mandibulaire primitive

# HP_0011048_label
source: Agenesis of permanent mandibular central incisor
french: agénésie d'une incisive centrale mandibulaire permanente

# HP_0011049_label
source: Agenesis of primary maxillary lateral incisor
french: agénésie d'une incisive latérale maxillaire primitive

# HP_0011050_label
source: Agenesis of permanent maxillary lateral incisor
french: agénésie d'une incisive latérale maxillaire permanente

# HP_0011051_label
source: Agenesis of premolar
french: agénésie d'une prémolaire

# HP_0011052_label
source: Agenesis of maxillary premolar
french: agénésie d'une prémolaire maxillaire

# HP_0011053_label
source: Agenesis of mandibular premolar
french: agénésie d'une prémolaire mandibulaire

# HP_0011054_label
source: Agenesis of molar
french: agénésie d'une molaire

# HP_0011055_label
source: Agenesis of permanent molar
french: agénésie d'une molaire permanente

# HP_0011055_synonyms
source: Agenesis of permanent molar
french: agénésie d'une molaire définitive

# HP_0011056_label
source: Agenesis of first permanent molar tooth
french: agénésie de la première molaire permanente

# HP_0011057_label
source: Agenesis of second permanent molar
french: agénésie de la seconde molaire permanente

# HP_0011057_synonyms
source: Agenesis of second permanent molar
french: agénésie de la deuxième molaire permanente

# HP_0011058_label
source: Generalized periodontitis
french: périodontite généralisée

# HP_0011059_label
source: Localized periodontitis
french: périodontite localisée

# HP_0011060_label
source: Dentinogenesis imperfecta limited to primary teeth
french: dentinogenèse imparfaite limitée aux dents de lait

# HP_0011060_synonyms
source: Dentinogenesis imperfecta limited to primary teeth
french: Dysplasie de la dentine

# HP_0011061_label
source: Abnormality of dental structure
french: anomalie de la structure dentaire

# HP_0011062_label
source: Misalignment of incisors
french: défaut d'alignement des incisives

# HP_0011062_synonyms
source: Misalignment of incisors
french: Mauvais alignement des incisives

# HP_0011063_label
source: Abnormality of incisor morphology
french: anomalie de la morphologie d'une incisive

# HP_0011063_synonyms
source: Abnormality of incisor morphology
french: anomalie morphologique d'une incisive

# HP_0011064_label
source: Abnormal number of incisors
french: Anomalie du nombre d'incisives

# HP_0011065_label
source: Conical incisor
french: incisive conique

# HP_0011067_label
source: Mesiodens
french: mésiodens

# HP_0011068_label
source: Odontoma
french: odontome

# HP_0011069_label
source: Increased number of teeth
french: augmentation du nombre des dents

# HP_0011069_synonyms
source: Increased number of teeth
french: dents surnuméraires

# HP_0011070_label
source: Abnormality of molar morphology
french: anomalie de la morphologie d'une molaire

# HP_0011070_synonyms
source: Abnormality of molar morphology
french: anomalie morphologique d'une molaire

# HP_0011071_label
source: Abnormality of permanent molar morphology
french: anomalie de la morphologie d'une molaire permanente
