Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0012504_label
source: Abnormal size of pituitary gland
french: taille anormale de l'hypophyse

# HP_0012505_label
source: Enlarged pituitary gland
french: hypophyse élargie

# HP_0012506_label
source: Small pituitary gland
french: petite hypophyse

# HP_0012507_label
source: Weakness of orbicularis oculi muscle
french: faiblesse des muscles orbiculaires des paupières

# HP_0012508_label
source: Metamorphopsia
french: Métamorphopsie

# HP_0012509_label
source: Reduced thyroxin-binding globulin
french: globuline fixant la thyroxine réduite

# HP_0012512_label
source: Diffuse optic disc pallor
french: pâleur diffuse du disque optique

# HP_0012513_label
source: Upper limb pain
french: douleur du membre supérieur

# HP_0012514_label
source: Lower limb pain
french: douleur du membre inférieur

# HP_0012515_label
source: Hip flexor weakness
french: faiblesse des muscles fléchisseurs de la hanche

# HP_0012516_label
source: Tetralogy of Fallot with pulmonary atresia
french: tétralogie de Fallot avec atrésie pulmonaire

# HP_0012517_label
source: Reduced catalase activity
french: activité réduite de la catalase

# HP_0012518_label
source: Abnormality of circle of Willis
french: anomalie du cercle artériel du cerveau

# HP_0012519_label
source: Hypoplastic posterior communicating artery
french: hypoplasie de l'artère communicante postérieure

# HP_0012520_label
source: Perivascular spaces
french: espaces périvasculaires

# HP_0012521_label
source: Optic nerve aplasia
french: pouce triphalangé opposable

# HP_0012522_label
source: Spider hemangioma
french: hémangiome stellaire

# HP_0012523_label
source: Oral aversion
french: Aversion à l'absorption orale

# HP_0012524_label
source: Abnormal platelet shape
french: forme des plaquettes anormale

# HP_0012525_label
source: Abnormal alpha granule distribution
french: distribution anormale des granules-alpha

# HP_0012526_label
source: Absence of alpha granules
french: absence de granules alpha

# HP_0012527_label
source: Abnormal alpha granule content
french: nombre anormal des granules-alpha

# HP_0012528_label
source: Abnormal number of alpha granules
french: nombre anormal de granules alpha

# HP_0012529_label
source: Abnormal dense granule content
french: Contenu des granules dense anormal

# HP_0012530_label
source: Abnormal number of dense granules
french: nombre anormal des granules denses

# HP_0012531_label
source: Pain
french: Douleur

# HP_0012532_label
source: Chronic pain
french: Douleur chronique

# HP_0012533_label
source: Allodynia
french: Allodynie

# HP_0012534_label
source: Dysesthesia
french: Dysesthésie

# HP_0012535_label
source: Abnormal synaptic transmission
french: transmission synaptique anormale

# HP_0012537_label
source: Food intolerance
french: intolérance alimentaire

# HP_0012538_label
source: Gluten intolerance
french: Intolérance au gluten

# HP_0012539_label
source: Non-Hodgkin lymphoma
french: Lymphome malin non-hodgkinien

# HP_0012540_label
source: Axillary epidermoid cyst
french: kyste épidermoïde axillaire

# HP_0012541_label
source: Cephalohematoma
french: Céphalhématome

# HP_0012543_label
source: Hemosiderinuria
french: Hémosidérinurie

# HP_0012544_label
source: Elevated aldolase level
french: dosage d'aldolase élevé

# HP_0012545_label
source: Reduced aldolase level
french: niveau d'aldolase réduit

# HP_0012547_label
source: Abnormal involuntary eye movements
french: mouvements oculaires involontaires anormaux

# HP_0012548_label
source: Fatty replacement of skeletal muscle
french: infiltration graisseuse dans le muscle squelettique

# HP_0012549_label
source: Conjunctival lipoma
french: lipome conjonctival

# HP_0012550_label
source: Colonic varices
french: varices coliques

# HP_0012551_label
source: Absent neutrophil specific granules
french: granules neutrophiles spécifiques absentes

# HP_0012553_label
source: Hypoplastic thumbnail
french: hypoplasie de l'ongle du pouce

# HP_0012554_label
source: Absent thumbnail
french: ongle du pouce absent

# HP_0012555_label
source: Absent nail of hallux
french: ongle absent de l'hallux

# HP_0012555_synonyms
source: Absent nail of hallux
french: ongle absent du gros orteil

# HP_0012556_label
source: Hyperbetaalaninemia
french: hyperbétâalaninémie

# HP_0012557_label
source: EEG with centrotemporal focal spike waves
french: EEG avec pointes-ondes focales centrotemporales

# HP_0012558_label
source: Abnormal T3/T4 ratio
french: ratio T3/T4 anormal

# HP_0012559_label
source: Increased T3/T4 ratio
french: ratio T3/T4 augmenté

# HP_0012560_label
source: Decreased T3/T4 ratio
french: ratio T3/T4 diminué

# HP_0012562_label
source: Premature epimetaphyseal fusion in hand
french: fusion épimétaphysaire prématurée de la main

# HP_0012563_label
source: Premature epimetaphyseal fusion in foot
french: fusion épimétaphysaire prématurée du pied

# HP_0012564_label
source: Premature epimetaphyseal fusion in tibia
french: fusion épimétaphysaire prématurée du tibia

# HP_0012565_label
source: Premature epimetaphyseal fusion in fibula
french: fusion épimétaphysaire prématurée de la fibula

# HP_0012566_label
source: Premature epimetaphyseal fusion in radius
french: fusion épimétaphysaire prématurée du radius

# HP_0012567_label
source: Premature epimetaphyseal fusion in ulna
french: fusion épimétaphysaire prématurée de l'ulna

# HP_0012568_label
source: Lower eyelid edema
french: oedème de la paupière inférieure

# HP_0012569_label
source: Delayed menarche
french: ménarche tardive

# HP_0012570_label
source: Synovial sarcoma
french: Sarcome synovial

# HP_0012572_label
source: Ureter duplex
french: uretère double

# HP_0012573_label
source: Global proximal tubulopathy
french: tubulopathie proximale globale

# HP_0012574_label
source: Mesangial hypercellularity
french: prolifération mésangiale

# HP_0012575_label
source: Abnormality of the nephron
french: anomalie du néphron

# HP_0012576_label
source: Glomerular C3 deposition
french: néphropathie C3

# HP_0012577_label
source: Thin glomerular basement membrane
french: membrane basale glomérulaire mince

# HP_0012578_label
source: Membranous nephropathy
french: Néphropathie membraneuse

# HP_0012579_label
source: Minimal change glomerulonephritis
french: Glomérulonéphrite à lésions glomérulaires minimes

# HP_0012581_label
source: Solitary renal cyst
french: Kyste rénal solitaire

# HP_0012582_label
source: Bilateral renal dysplasia
french: Dysplasie rénale bilatérale

# HP_0012583_label
source: Unilateral renal hypoplasia
french: Hypoplasie rénale unilatérale

# HP_0012584_label
source: Bilateral renal hypoplasia
french: Hypoplasie rénale bilatérale

# HP_0012585_label
source: Renal atrophy
french: atrophie rénale

# HP_0012586_label
source: Bilateral renal atrophy
french: atrophie rénale bilatérale

# HP_0012587_label
source: Macroscopic hematuria
french: Hématurie macroscopique

# HP_0012588_label
source: Steroid-resistant nephrotic syndrome
french: Syndrome néphrotique résistant aux corticoïdes

# HP_0012589_label
source: Multidrug-resistant nephrotic syndrome
french: syndrome néphrotique résistant à plusieurs médicaments

# HP_0012590_label
source: Abnormal urine output
french: volume d'urine anormal

# HP_0012591_label
source: Abnormal urinary electrolyte concentration
french: dosage des électrolytes urinaires anormal

# HP_0012592_label
source: Albuminuria
french: Albuminurie

# HP_0012594_label
source: Microalbuminuria
french: microalbuminurie

# HP_0012595_label
source: Mild proteinuria
french: protéinurie légère

# HP_0012596_label
source: Moderate proteinuria
french: protéinurie modérée

# HP_0012597_label
source: Heavy proteinuria
french: protéinurie importante

# HP_0012598_label
source: Abnormal urine potassium concentration
french: potassium urinaire anormal

# HP_0012599_label
source: Abnormal urine phosphate concentration
french: dosage du phosphate urinaire anormal

# HP_0012600_label
source: Abnormal urine chloride concentration
french: dosage du chlore urinaire anormal

# HP_0012601_label
source: Hypochloriduria
french: hypochloridurie

# HP_0012602_label
source: Renal chloride wasting
french: perte de chlore rénal

# HP_0012603_label
source: Abnormal urine sodium concentration
french: sodium urinaire anormal

# HP_0012604_label
source: Hyponatriuria
french: hyponatriurie

# HP_0012606_label
source: Renal sodium wasting
french: perte rénale de sodium

# HP_0012607_label
source: Abnormal urine magnesium concentration
french: dosage du magnésium urinaire anormal

# HP_0012608_label
source: Hypermagnesiuria
french: hypermagnésiurie

# HP_0012609_label
source: Hypomagnesiuria
french: hypomagnésiurie

# HP_0012610_label
source: Abnormality of urinary uric acid concentration
french: anomalie du dosage urinaire de l'acide urique

# HP_0012611_label
source: Increased urinary urate
french: urate urinaire augmenté

# HP_0012612_label
source: Abnormal urinary sulfate concentration
french: dosage des sulfates urinaires anormal

# HP_0012613_label
source: Increased urinary sulfate
french: sulfate urinaire augmenté

# HP_0012614_label
source: Abnormal urine cytology
french: dosage cytologique de l'urine anormale

# HP_0012615_label
source: Cylindruria
french: cylindrurie

# HP_0012616_label
source: Leukocyte cylindruria
french: cylindrurie leucocytaire

# HP_0012617_label
source: Erythrocyte cylindruria
french: cylindrurie érythrocytaire

# HP_0012618_label
source: Urachal cyst
french: Kyste de l'ouraque

# HP_0012619_label
source: Multiple bladder diverticula
french: diverticules multiples de la vessie

# HP_0012620_label
source: Cloacal abnormality
french: anomalie cloacale

# HP_0012621_label
source: Persistent cloaca
french: Cloaque persistant

# HP_0012623_label
source: Stage 1 chronic kidney disease
french: quot;maladie chronique rénale, stade 1quot;

# HP_0012624_label
source: Stage 2 chronic kidney disease
french: quot;maladie chronique rénale, stade 2quot;

# HP_0012625_label
source: Stage 3 chronic kidney disease
french: quot;maladie chronique rénale, stade 3quot;

# HP_0012626_label
source: Stage 4 chronic kidney disease
french: quot;maladie chronique rénale, stade 4quot;

# HP_0012628_label
source: Abnormality of the suspensory ligament of lens
french: anomalie du ligament suspenseur du cristallin

# HP_0012629_label
source: Phacodonesis
french: phacodonèse

# HP_0012631_label
source: Pigment deposition in the trabecular meshwork
french: déposition de pigments dans le réseau trabéculaire de la sclère

# HP_0012632_label
source: Abnormal intraocular pressure
french: pression intra-oculaire anormale

# HP_0012633_label
source: Asymmetry of intraocular pressure
french: asymétrie de la pression intraoculaire

# HP_0012634_label
source: Iris pigment dispersion
french: dispersion du pigment de l'iris

# HP_0012635_label
source: Iris hypoperfusion
french: hypoerfusion de l'iris

# HP_0012636_label
source: Retinal vein occlusion
french: Occlusion de la veine rétinienne

# HP_0012637_label
source: Renal calcium wasting
french: perte de calcium rénal

# HP_0012638_label
source: Abnormality of nervous system physiology
french: anomalie de la physiologie du système nerveux

# HP_0012639_label
source: Abnormality of nervous system morphology
french: anomalie de la morphologie du système nerveux

# HP_0012640_label
source: Abnormality of intracranial pressure
french: anomalie de la pression intracrâniale

# HP_0012641_label
source: Decreased intracranial pressure
french: pression intracrâniale diminuée

# HP_0012642_label
source: Cerebellar agenesis
french: agénésie cérébelleuse

# HP_0012643_label
source: Foveal hypopigmentation
french: hypopigmentation fovéale

# HP_0012645_label
source: Enlarged peripheral nerve
french: nerf périphérique élargi

# HP_0012646_label
source: Retractile testis
french: rétraction du testicule

# HP_0012647_label
source: Abnormal inflammatory response
french: réponse inflammatoire anormale

# HP_0012648_label
source: Decreased inflammatory response
french: réponse inflammatoire diminuée

# HP_0012649_label
source: Increased inflammatory response
french: réponse inflammatoire augmentée

# HP_0012651_label
source: Abasia
french: abasie

# HP_0012652_label
source: Exercise-induced asthma
french: asthme d'effort

# HP_0012653_label
source: Status asthmaticus
french: état de mal asthmatique

# HP_0012654_label
source: Abnormal CSF dopamine level
french: dosage anormal de la dopamine dans le liquide céphalorachidien (LCR)

# HP_0012655_label
source: Elevated CSF dopamine level
french: dosage élevé de la dopamine dans le liquide céphalorachidien (LCR)

# HP_0012656_label
source: Reduced CSF dopamine level
french: niveau de dopamine dans le liquide céphalorachidien (LCR)

# HP_0012657_label
source: Abnormal brain positron emission tomography
french: anomalie du cerveau lors d'une tomographie par émission de positrons

# HP_0012658_label
source: Abnormal brain FDG positron emission tomography
french: anomalie cérébrale à la tomographie par émission de positrons avec le fluorodésoxyglucose F18 (FDG)

# HP_0012659_label
source: Prefrontal hypometabolism in FDG PET
french: hypométabolisme préfrontal au FGD-TEP

# HP_0012659_synonyms
source: Prefrontal hypometabolism in FDG PET
french: hypométabolisme préfrontal à la tomographie par émission de positrons avec le fluorodésoxyglucose F18

# HP_0012660_label
source: Thalamic hypometabolism in FDG PET
french: hypométabolisme du thalamus au FGD-TEP

# HP_0012660_synonyms
source: Thalamic hypometabolism in FDG PET
french: hypométabolisme du thalamus à la tomographie par émission de positrons avec le fluorodésoxyglucose F18

# HP_0012661_label
source: Hypothalamic hypometabolism in FDG PET
french: hypométabolisme de l'hypothalamus au FGD-TEP

# HP_0012661_synonyms
source: Hypothalamic hypometabolism in FDG PET
french: hypométabolisme de l'hypothalamus à la tomographie par émission de positrons avec le fluorodésoxyglucose F18

# HP_0012662_label
source: Parietal hypometabolism in FDG PET
french: hypométabolisme pariétal au FGD-TEP

# HP_0012662_synonyms
source: Parietal hypometabolism in FDG PET
french: hypométabolisme pariétal à la tomographie par émission de positrons avec le fluorodésoxyglucose F18 (

# HP_0012663_label
source: Mildly reduced ejection fraction
french: fraction d'éjection réduite légèrement

# HP_0012664_label
source: Reduced ejection fraction
french: fraction d'éjection réduite

# HP_0012665_label
source: Moderately reduced ejection fraction
french: fraction d'éjection réduite modérément

# HP_0012666_label
source: Severely reduced ejection fraction
french: fraction d'éjection réduite sévèrement

# HP_0012668_label
source: Vasovagal syncope
french: syncope vagale

# HP_0012669_label
source: Carotid sinus syncope
french: syncope par hyperexcitabilité du sinus carotidien

# HP_0012670_label
source: Orthostatic syncope
french: syncope orthostatique

# HP_0012671_label
source: Abulia
french: aboulie

# HP_0012672_label
source: Akinetic mutism
french: Mutisme akinétique

# HP_0012673_label
source: Aplasia of the upper vagina
french: aplasie du vagin supérieur

# HP_0012674_label
source: Aplasia of the lower vagina
french: aplasie du vagin inférieur

# HP_0012675_label
source: Iron accumulation in brain
french: accumulation de fer dans le cerveau

# HP_0012676_label
source: Copper accumulation in brain
french: accumulation de cuivre dans le cerveau

# HP_0012677_label
source: Iron accumulation in globus pallidus
french: accumulation de fer dans le globus pallidus

# HP_0012678_label
source: Iron accumulation in substantia nigra
french: accumulation de fer dans la substance noire

# HP_0100000_label
source: Early onset of sexual maturation
french: maturation sexuelle d'apparition précoce

# HP_0100001_label
source: Malignant mesothelioma
french: mésothéliome malin

# HP_0100002_label
source: Pleural mesothelioma
french: mésothéliome pleural

# HP_0100003_label
source: Peritoneal mesothelioma
french: mésothéliome péritonéal

# HP_0100004_label
source: Pericardial mesothelioma
french: mésothéliome péricardique

# HP_0100005_label
source: Testicular mesothelioma
french: mésothéliome testiculaire

# HP_0100006_label
source: Neoplasm of the central nervous system
french: tumeur du système nerveux central

# HP_0100007_label
source: Neoplasm of the peripheral nervous system
french: néoplasie du système nerveux périphérique

# HP_0100007_synonyms
source: Neoplasm of the peripheral nervous system
french: tumeurs du système nerveux périphérique

# HP_0100008_label
source: Schwannoma
french: anomalie des cellules de schwann

# HP_0100009_label
source: Intracranial meningioma
french: Méningiome intracrânien

# HP_0100010_label
source: Spinal meningioma
french: Méningiome spinal

# HP_0100011_label
source: Scleral schwannoma
french: schwannome scléral

# HP_0100012_label
source: Neoplasm of the eye
french: néoplasie de l'oeil

# HP_0100013_label
source: Neoplasm of the breast
french: tumeur du sein

# HP_0100013_synonyms
source: Neoplasm of the breast
french: néoplasie du sein

# HP_0100014_label
source: Epiretinal membrane
french: membrane épirétinienne

# HP_0100015_label
source: Stahl ear
french: oreille de Stahl

# HP_0100015_synonyms
source: Stahl ear
french: Antihélix

# HP_0100016_label
source: Abnormality of mesentery morphology
french: Anomalie du mésentère

# HP_0100017_label
source: Capsular cataract
french: cataracte capsulaire

# HP_0100018_label
source: Nuclear cataract
french: cataracte nucléaire

# HP_0100019_label
source: Cortical cataract
french: cataracte corticale

# HP_0100020_label
source: Posterior capsular cataract
french: cataracte capsulaire postérieure

# HP_0100021_label
source: Cerebral palsy
french: infirmité motrice cérébrale

# HP_0100022_label
source: Abnormality of movement
french: anomalie des mouvements

# HP_0100022_synonyms
source: Abnormality of movement
french: perturbation des mouvements

# HP_0100026_label
source: Arteriovenous malformation
french: Malformations artério-veineuses

# HP_0100026_synonyms
source: Arteriovenous malformation
french: Malformation artério-veineuse

# HP_0100027_label
source: Recurrent pancreatitis
french: pancréatite à rechutes

# HP_0100028_label
source: Ectopic thyroid
french: thyroïde ectopique

# HP_0100029_label
source: Lingual thyroid
french: thyroïde linguale

# HP_0100030_label
source: Accessory ectopic thyroid tissue
french: Tissu thyroïdien ectopique accessoire

# HP_0100031_label
source: Neoplasm of the thyroid gland
french: tumeur de la thyroïde

# HP_0100031_synonyms
source: Neoplasm of the thyroid gland
french: néoplasie de la thyroïde

# HP_0100033_synonyms
source: Tics
french: trouble de tic

# HP_0100034_label
source: Motor tics
french: tics moteurs

# HP_0100035_label
source: Phonic tics
french: Tics phoniques

# HP_0100037_label
source: Abnormality of the scalp hair
french: anomalie de la chevelure

# HP_0100039_label
source: Thickened cortex of bones
french: Cortex élargi des os

# HP_0100039_synonyms
source: Thickened cortex of bones
french: élargissement du cortex des os

# HP_0100040_label
source: Broad 2nd toe
french: 2nd orteil large

# HP_0100041_label
source: Broad 3rd toe
french: 3ième orteil large

# HP_0100042_label
source: Broad 4th toe
french: 4ième orteil large

# HP_0100043_label
source: Broad 5th toe
french: 5ième orteil large

# HP_0100043_synonyms
source: Broad 5th toe
french: petit orteil large

# HP_0100044_label
source: Absent epiphyses of the 2nd toe
french: Absence des épiphyses du deuxième orteil

# HP_0100045_label
source: Bracket epiphyses of the 2nd toe
french: pont épiphysaire du deuxième orteil

# HP_0100046_label
source: Cone-shaped epiphyses of the 2nd toe
french: épiphyses en forme de cône du second orteil

# HP_0100047_label
source: Enlarged epiphyses of the 2nd toe
french: épiphyses du 2nd orteil élargies

# HP_0100048_label
source: Fragmentation of the epiphyses of the 2nd toe
french: fragmentation épiphysaire du second orteil

# HP_0100049_label
source: Irregular epiphyses of the 2nd toe
french: épiphyses irrégulières du 2nd orteil

# HP_0100050_label
source: Ivory epiphyses of the 2nd toe
french: épiphyses d'ivoire du second orteil

# HP_0100051_label
source: Pseudoepiphyses of the 2nd toe
french: pseudo-épiphyses du 2nd orteil

# HP_0100051_synonyms
source: Pseudoepiphyses of the 2nd toe
french: pseudo-épiphyses du 2ième orteil

# HP_0100052_label
source: Small epiphyses of the 2nd toe
french: petites épiphyses du 2nd orteil

# HP_0100053_label
source: Stippling of the epiphyses of the 2nd toe
french: calcifications ponctuées de l'épiphyse du second orteil

# HP_0100054_label
source: Triangular epiphyses of the 2nd toe
french: épiphyses triangulaires du deuxième orteil

# HP_0100055_label
source: Absent epiphyses of the 3rd toe
french: Absence des épiphyses du troisième orteil

# HP_0100056_label
source: Bracket epiphyses of the 3rd toe
french: pont épiphysaire du troisième orteil

# HP_0100057_label
source: Cone-shaped epiphyses of the 3rd toe
french: épiphyses en forme de cône du troisième orteil

# HP_0100058_label
source: Enlarged epiphyses of the 3rd toe
french: épiphyses du 3ième orteil élargies

# HP_0100059_label
source: Fragmentation of the epiphyses of the 3rd toe
french: fragmentation épiphysaire du troisième orteil

# HP_0100060_label
source: Irregular epiphyses of the 3rd toe
french: épiphyses irrégulières du 3ième orteil

# HP_0100061_label
source: Ivory epiphyses of the 3rd toe
french: épiphyses d'ivoire du troisième orteil

# HP_0100062_label
source: Pseudoepiphyses of the 3rd toe
french: pseudo-épiphyses du 3ième orteil

# HP_0100063_label
source: Small epiphyses of the 3rd toe
french: petites épiphyses du 3ième orteil

# HP_0100064_label
source: Stippling of the epiphyses of the 3rd toe
french: calcifications ponctuées de l'épiphyse du troisième orteil

# HP_0100065_label
source: Triangular epiphyses of the 3rd toe
french: épiphyses triangulaires du troisième orteil

# HP_0100066_label
source: Absent epiphyses of the 4th toe
french: Absence des épiphyses du quatrième orteil

# HP_0100067_label
source: Bracket epiphyses of the 4th toe
french: pont épiphysaire du quatrième orteil

# HP_0100068_label
source: Cone-shaped epiphyses of the 4th toe
french: épiphyses en forme de cône du quatrième orteil

# HP_0100069_label
source: Enlarged epiphyses of the 4th toe
french: épiphyses du 4ième orteil élargies

# HP_0100070_label
source: Fragmentation of the epiphyses of the 4th toe
french: fragmentation épiphysaire du quatrième orteil

# HP_0100071_label
source: Irregular epiphyses of the 4th toe
french: épiphyses irrégulières du 4ième orteil

# HP_0100072_label
source: Ivory epiphyses of the 4th toe
french: épiphyses d'ivoire du quatrième orteil

# HP_0100073_label
source: Pseudoepiphyses of the 4th toe
french: pseudo-épiphyses du 4ième orteil

# HP_0100074_label
source: Small epiphyses of the 4th toe
french: petites épiphyses du 4ième orteil

# HP_0100075_label
source: Stippling of the epiphyses of the 4th toe
french: calcifications ponctuées de l'épiphyse du quatrième orteil

# HP_0100076_label
source: Triangular epiphyses of the 4th toe
french: épiphyses triangulaires du quatrième orteil

# HP_0100077_label
source: Absent epiphyses of the 5th toe
french: Absence des épiphyses du cinquième orteil

# HP_0100078_label
source: Bracket epiphyses of the 5th toe
french: pont épiphysaire du cinquième orteil

# HP_0100079_label
source: Cone-shaped epiphyses of the 5th toe
french: épiphyses en forme de cône du cinquième orteil

# HP_0100080_label
source: Enlarged epiphyses of the 5th toe
french: épiphyses du 5ième orteil élargies

# HP_0100081_label
source: Fragmentation of the epiphyses of the 5th toe
french: fragmentation épiphysaire du cinquième orteil

# HP_0100082_label
source: Irregular epiphyses of the 5th toe
french: épiphyses irrégulières du 5ième orteil
