Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0002126_label
source: Polymicrogyria
french: Polymicrogyrie

# HP_0002127_label
source: Abnormal upper motor neuron morphology
french: anomalie du motoneurone supérieur

# HP_0002127_synonyms
source: Abnormal upper motor neuron morphology
french: anomalie du neurone moteur supérieur

# HP_0002131_label
source: Episodic ataxia
french: Ataxie épisodique

# HP_0002132_label
source: Porencephaly
french: porencéphalie

# HP_0002133_label
source: Status epilepticus
french: état de mal épileptique

# HP_0002133_synonyms
source: Status epilepticus
french: etat de mal épileptique

# HP_0002134_label
source: Abnormality of the basal ganglia
french: anomalie des ganglions de la base

# HP_0002134_synonyms
source: Abnormality of the basal ganglia
french: anomalie des noyaux gris centraux

# HP_0002135_label
source: Basal ganglia calcification
french: Calcification des noyaux gris centraux

# HP_0002138_label
source: Subarachnoid hemorrhage
french: Hémorragie sous-arachnoïdienne

# HP_0002138_synonyms
source: Subarachnoid hemorrhage
french: hémorragie meningée

# HP_0002139_label
source: Arrhinencephaly
french: Arhinencéphalie

# HP_0002140_label
source: Ischemic stroke
french: Accident ischémique cérébral

# HP_0002141_label
source: Gait imbalance
french: déséquilibre de la marche

# HP_0002143_label
source: Abnormality of the spinal cord
french: anomalie de la moelle spinale

# HP_0002143_synonyms
source: Abnormality of the spinal cord
french: anomalie de la moelle épinière

# HP_0002144_label
source: Tethered cord
french: Cordon fixé

# HP_0002145_label
source: Frontotemporal dementia
french: Démence fronto-temporale

# HP_0002148_label
source: Hypophosphatemia
french: Hypophosphatémie

# HP_0002149_label
source: Hyperuricemia
french: hyperuricémie

# HP_0002149_synonyms
source: Hyperuricemia
french: goutte

# HP_0002150_label
source: Hypercalciuria
french: Hypercalciurie

# HP_0002151_label
source: Increased serum lactate
french: hyperlactacidémie

# HP_0002151_synonyms
source: Increased serum lactate
french: augmentation de la lactacidemie

# HP_0002152_label
source: Hyperproteinemia
french: hyperprotéinémie

# HP_0002153_label
source: Hyperkalemia
french: Hyperkaliémie

# HP_0002154_label
source: Hyperglycinemia
french: hyperglycinémie

# HP_0002155_label
source: Hypertriglyceridemia
french: hypertriglycéridémie

# HP_0002156_label
source: Homocystinuria
french: homocystinurie

# HP_0002157_label
source: Azotemia
french: Azotémie

# HP_0002157_synonyms
source: Azotemia
french: hyperazotemie

# HP_0002160_label
source: Hyperhomocystinemia
french: homocystinémie

# HP_0002161_label
source: Hyperlysinemia
french: Hyperlysinémie

# HP_0002162_label
source: Low posterior hairline
french: implantation des cheveux postérieure basse

# HP_0002164_label
source: Nail dysplasia
french: Dysplasie des ongles

# HP_0002164_synonyms
source: Nail dysplasia
french: dystrophie des ongles

# HP_0002166_label
source: Impaired vibration sensation in the lower limbs
french: Sensation vibratoire diminuée dans les membres inférieurs

# HP_0002167_label
source: Neurological speech impairment
french: Altération neurologique de la parole

# HP_0002167_synonyms
source: Neurological speech impairment
french: trouble de la parole

# HP_0002168_label
source: Scanning speech
french: scansion

# HP_0002170_label
source: Intracranial hemorrhage
french: Hémorragie intracrânienne

# HP_0002171_label
source: Gliosis
french: gliose

# HP_0002172_label
source: Postural instability
french: instabiltié posturale

# HP_0002173_label
source: Hypoglycemic seizures
french: malaise hypoglycémique

# HP_0002174_label
source: Postural tremor
french: tremblement d'attitude

# HP_0002373_label
source: Febrile seizures
french: crises convulsives généralisées avec fièvre

# HP_0002176_label
source: Spinal cord compression
french: compression de la moelle spinale

# HP_0002176_synonyms
source: Spinal cord compression
french: syndrome de compression médullaire

# HP_0002179_label
source: Opisthotonus
french: opisthotonos

# HP_0002180_label
source: Neurodegeneration
french: neurodégénérescence

# HP_0002181_label
source: Cerebral edema
french: oedème cérébral

# HP_0002183_label
source: Phonophobia
french: phonophobie

# HP_0010818_label
source: Generalized tonic seizures
french: crises hypertoniques

# HP_0002185_label
source: Neurofibrillary tangles
french: enchevêtrements neurofibrillaires

# HP_0002186_label
source: Apraxia
french: Apraxie

# HP_0002186_synonyms
source: Apraxia
french: dyspraxie

# HP_0002187_label
source: Intellectual disability, profound
french: retard mental profond

# HP_0002187_synonyms
source: Intellectual disability, profound
french: idiotie

# HP_0002188_label
source: Delayed CNS myelination
french: myélination du système nerveux central (SNC) retardée

# HP_0002189_label
source: Excessive daytime sleepiness
french: Somnolence excessive diurne

# HP_0002190_label
source: Choroid plexus cyst
french: kyste du plexus choroïde

# HP_0002191_label
source: Progressive spasticity
french: spasticité spastique

# HP_0002193_label
source: Pseudobulbar behavioral symptoms
french: symptômes comportementaux pseudobulbaires

# HP_0002195_label
source: Dysgenesis of the cerebellar vermis
french: dysgénésie du vermis cérébelleux

# HP_0002196_label
source: Myelopathy
french: myelopathie

# HP_0002197_label
source: Generalized seizures
french: crises convulsives généralisées

# HP_0002198_label
source: Dilated fourth ventricle
french: quatrième ventricule élargi

# HP_0002199_label
source: Hypocalcemic seizures
french: convulsions dûes à une hypocalcémie

# HP_0002200_label
source: Pseudobulbar signs
french: signes pseudobulbaires

# HP_0002202_label
source: Pleural effusion
french: épanchement pleural

# HP_0002202_synonyms
source: Pleural effusion
french: troubles pleuraux

# HP_0002203_label
source: Respiratory paralysis
french: paralysie respiratoire

# HP_0002203_synonyms
source: Respiratory paralysis
french: paralysie diaphragmatique

# HP_0002204_label
source: Pulmonary embolism
french: embolie pulmonaire

# HP_0002205_label
source: Recurrent respiratory infections
french: infections des voies respiratoires

# HP_0002206_label
source: Pulmonary fibrosis
french: fibrose pulmonaire

# HP_0002208_label
source: Coarse hair
french: cheveux raides

# HP_0002209_label
source: Sparse scalp hair
french: chevelure éparse

# HP_0002211_label
source: White forelock
french: Mèches blanches

# HP_0002212_label
source: Curly hair
french: Cheveux frisés

# HP_0002213_label
source: Fine hair
french: Cheveux fins

# HP_0002286_label
source: Fair hair
french: Poils blonds

# HP_0002215_label
source: Sparse axillary hair
french: poils des aisselles clairsemés

# HP_0002216_label
source: Premature graying of hair
french: poils gris prématurément

# HP_0002216_synonyms
source: Premature graying of hair
french: poils grisonnants prématurément

# HP_0002217_label
source: Slow-growing hair
french: poils poussant lentement

# HP_0002218_label
source: Silver-gray hair
french: poils gris argentés

# HP_0002219_label
source: Facial hypertrichosis
french: hypertrichose faciale

# HP_0002219_synonyms
source: Facial hypertrichosis
french: hypertrichose de la face

# HP_0002220_label
source: Melanin pigment aggregation in hair shafts
french: agrégation des pigments de mélanine dans les tiges pilaires

# HP_0002221_label
source: Absent axillary hair
french: Absence de poils axillaires

# HP_0002221_synonyms
source: Absent axillary hair
french: Absence de poils de l'aisselle

# HP_0002223_label
source: Absent eyebrow
french: Sourcils absents

# HP_0002224_label
source: Woolly hair
french: Cheveux laineux

# HP_0002224_synonyms
source: Woolly hair
french: lanugo

# HP_0002225_label
source: Sparse pubic hair
french: poils pubiens éparses

# HP_0002226_label
source: White eyebrow
french: Sourcils blancs

# HP_0002227_label
source: White eyelashes
french: Cils blancs

# HP_0002229_label
source: Alopecia areata
french: Pelade

# HP_0002229_synonyms
source: Alopecia areata
french: alopécie en aire

# HP_0002230_label
source: Generalized hirsutism
french: hirsutisme généralisé

# HP_0002231_label
source: Sparse body hair
french: poils corporels rares

# HP_0002232_label
source: Patchy alopecia
french: Alopécie en plaques

# HP_0002232_synonyms
source: Patchy alopecia
french: Alopécie irrégulière

# HP_0002234_label
source: Early balding
french: calvitie précoce

# HP_0008070_label
source: Sparse hair
french: alopécie

# HP_0008070_synonyms
source: Sparse hair
french: chute de cheveux

# HP_0002239_label
source: Gastrointestinal hemorrhage
french: hémorragie gastro-intestinale

# HP_0002239_synonyms
source: Gastrointestinal hemorrhage
french: hémorragie digestive

# HP_0002242_label
source: Abnormality of the intestine
french: Anomalie de l'intestin

# HP_0002243_label
source: Protein-losing enteropathy
french: maladie de waldmann

# HP_0002244_label
source: Abnormality of the small intestine
french: anomalie de l'intestin grêle

# HP_0002244_synonyms
source: Abnormality of the small intestine
french: anomalie du petit intestin

# HP_0002245_label
source: Meckel diverticulum
french: Diverticule de Meckel

# HP_0002245_synonyms
source: Meckel diverticulum
french: Diverticule de l'iléon

# HP_0002246_label
source: Abnormality of the duodenum
french: anomalie du duodenum

# HP_0002247_label
source: Duodenal atresia
french: atrésie duodénale

# HP_0002248_label
source: Hematemesis
french: Hématémèse

# HP_0002249_label
source: Melena
french: Méléna

# HP_0002249_synonyms
source: Melena
french: mélaena

# HP_0002250_label
source: Abnormality of the large intestine
french: anomalie du colôn

# HP_0002251_label
source: Aganglionic megacolon
french: mégacôlon congénital

# HP_0002251_synonyms
source: Aganglionic megacolon
french: maladie de Hirschsprung

# HP_0002253_label
source: Colonic diverticula
french: Diverticule du côlon

# HP_0002254_label
source: Intermittent diarrhea
french: diarhée intermittente

# HP_0002573_label
source: Hematochezia
french: Diarrhée sanglante

# HP_0002256_label
source: Small bowel diverticula
french: diverticules de l'intestin grêle

# HP_0002257_label
source: Chronic rhinitis
french: rhinite chronique

# HP_0002263_label
source: Exaggerated cupid's bow
french: arc de Cupidon exagéré

# HP_0002265_label
source: Large fleshy ears
french: grandes oreilles charnues

# HP_0002266_label
source: Focal clonic seizures
french: Crises focales cloniques

# HP_0002267_label
source: Exaggerated startle response
french: réaction de sursaut exagéré

# HP_0002268_label
source: Paroxysmal dystonia
french: Dystonie paroxystique

# HP_0002269_label
source: Abnormality of neuronal migration
french: trouble de la migration neuronale

# HP_0002270_label
source: Abnormality of the autonomic nervous system
french: anomalie du système nerveux autonome

# HP_0002271_label
source: Autonomic dysregulation
french: dysautonomie

# HP_0002273_label
source: Tetraparesis
french: quadriparésie

# HP_0002275_label
source: Poor motor coordination
french: pauvre coordination motrice

# HP_0002311_label
source: Incoordination
french: incoordination des membres

# HP_0002277_label
source: Horner syndrome
french: Syndrome de Claude Bernard-Horner

# HP_0002277_synonyms
source: Horner syndrome
french: syndrome de horner

# HP_0002280_label
source: Enlarged cisterna magna
french: citerne cérébello-médullaire élargie

# HP_0002281_label
source: Gray matter heterotopias
french: hétérotopie de la substance grise

# HP_0002282_label
source: Heterotopia
french: hétérotopie

# HP_0002283_label
source: Global brain atrophy
french: atrophie diffuse de l'encéphale

# HP_0002287_label
source: Progressive alopecia
french: alopécie progressive

# HP_0002289_label
source: Alopecia universalis
french: Alopécie complète

# HP_0002289_synonyms
source: Alopecia universalis
french: chauve

# HP_0002290_label
source: Poliosis
french: poliose

# HP_0002292_label
source: Frontal balding
french: calvitie frontale

# HP_0002293_label
source: Alopecia of scalp
french: Alopécie du cuir chevelu

# HP_0002296_label
source: Progressive hypotrichosis
french: hypotrichose progressive

# HP_0002297_label
source: Red hair
french: cheveux roux

# HP_0002298_label
source: Absent hair
french: Absence de poils

# HP_0002299_label
source: Brittle hair
french: fragilité des cheveux

# HP_0002300_label
source: Mutism
french: mutisme

# HP_0002301_label
source: Hemiplegia
french: hémiplégie

# HP_0002301_synonyms
source: Hemiplegia
french: g81 - hémiplégie

# HP_0002304_label
source: Akinesia
french: Akinésie

# HP_0002305_label
source: Athetosis
french: Athétose

# HP_0002305_synonyms
source: Athetosis
french: mouvement athétosique

# HP_0002307_label
source: Drooling
french: bave

# HP_0002307_synonyms
source: Drooling
french: bavage

# HP_0002308_label
source: Arnold-Chiari malformation
french: Malformation d'Arnold-Chiari

# HP_0002308_synonyms
source: Arnold-Chiari malformation
french: Malformation d'Arnold-Chiari type II

# HP_0002310_label
source: Orofacial dyskinesia
french: dyskinésie oro-faciale

# HP_0002312_label
source: Clumsiness
french: maladresse

# HP_0002313_label
source: Spastic paraparesis
french: Paraparésie spastique

# HP_0002314_label
source: Degeneration of the lateral corticospinal tracts
french: dégénérescence des tractus cortico-spinaux latéraux

# HP_0002315_label
source: Headache
french: céphalée

# HP_0002315_synonyms
source: Headache
french: cephalalgie

# HP_0002317_label
source: Unsteady gait
french: démarche instable

# HP_0002317_synonyms
source: Unsteady gait
french: demarche chancelante

# HP_0002318_label
source: Cervical myelopathy
french: myélopathie cervicale

# HP_0002321_label
source: Vertigo
french: Vertige

# HP_0002321_synonyms
source: Vertigo
french: sensation vertigineuse

# HP_0002322_label
source: Resting tremor
french: tremblement de repos

# HP_0002323_label
source: Anencephaly
french: Anencéphalie

# HP_0002323_synonyms
source: Anencephaly
french: Anencéphalie/exencéphalie isolée

# HP_0002324_label
source: Hydranencephaly
french: hydranencéphalie

# HP_0011449_label
source: Knee clonus
french: Clonus de la cheville ou du genou

# HP_0011449_synonyms
source: Knee clonus
french: Clonus de la cheville ou de la patella

# HP_0002326_label
source: Transient ischemic attack
french: Accident ischémique transitoire

# HP_0002326_synonyms
source: Transient ischemic attack
french: AIT

# HP_0002329_label
source: Drowsiness
french: somnolence

# HP_0002329_synonyms
source: Drowsiness
french: assoupissement

# HP_0002330_label
source: Paroxysmal drowsiness
french: somnolence paroxystique

# HP_0002331_label
source: Recurrent paroxysmal headache
french: Céphalée (avec phéochromocytome)

# HP_0002332_label
source: Lack of peer relationships
french: perte de relations avec ses pairs

# HP_0002333_label
source: Motor deterioration
french: détérioratio motrice

# HP_0002334_label
source: Abnormality of the cerebellar vermis
french: Anomalie du vermis cérébelleux

# HP_0002335_label
source: Agenesis of cerebellar vermis
french: Agénérise du vermis cérébelleux

# HP_0002335_synonyms
source: Agenesis of cerebellar vermis
french: aplasir du vermis cérébelleux

# HP_0002339_label
source: Abnormality of the caudate nucleus
french: anomalie du noyau caudé

# HP_0002340_label
source: Caudate atrophy
french: atrophie du noyau caudé

# HP_0002341_label
source: Cervical cord compression
french: compression de la moelle cervicale

# HP_0002342_label
source: Intellectual disability, moderate
french: déficience intellectuelle modérée

# HP_0002342_synonyms
source: Intellectual disability, moderate
french: arriération mentale modérée

# HP_0002343_label
source: Normal pressure hydrocephalus
french: hydrocéphalie à pression normale

# HP_0002344_label
source: Progressive neurologic deterioration
french: altération neurologique progressive

# HP_0002345_label
source: Action tremor
french: Tremblement d'action

# HP_0002346_label
source: Head tremor
french: tremblement de la tête

# HP_0002349_label
source: Focal seizures without impairment of consciousness or awareness
french: crise convulsive partielle simple

# HP_0002350_label
source: Cerebellar cyst
french: kystes cérébelleux

# HP_0007098_label
source: Paroxysmal choreoathetosis
french: Choréoathétose épisodique

# HP_0002352_label
source: Leukoencephalopathy
french: leucoencéphalopathie

# HP_0002353_label
source: EEG abnormality
french: Anomalies de l'EEG

# HP_0002353_synonyms
source: EEG abnormality
french: électro-encéphalogramme anormal

# HP_0002355_label
source: Difficulty walking
french: démarche difficile

# HP_0002355_synonyms
source: Difficulty walking
french: difficulte de la marche

# HP_0002356_label
source: Writer's cramp
french: Crampe des écrivains

# HP_0002357_label
source: Dysphasia
french: dysphasie

# HP_0007359_label
source: Focal seizures
french: convulsions partielles non fébriles

# HP_0002359_label
source: Frequent falls
french: chutes fréquentes

# HP_0002360_label
source: Sleep disturbance
french: trouble du sommeil

# HP_0002360_synonyms
source: Sleep disturbance
french: perturbation du sommeil

# HP_0002361_label
source: Psychomotor deterioration
french: dégénérescence psychomotrice

# HP_0002362_label
source: Shuffling gait
french: démarche traînante

# HP_0002363_label
source: Abnormality of brainstem morphology
french: anomalie du tronc cérébral

# HP_0002365_label
source: Hypoplasia of the brainstem
french: hypoplasie du tronc cérébral

# HP_0002365_synonyms
source: Hypoplasia of the brainstem
french: tronc cérébral hypoplasique

# HP_0002366_label
source: Abnormal lower motor neuron morphology
french: maladie du neurone moteur inférieur

# HP_0002367_label
source: Visual hallucinations
french: hallucinations visuelles

# HP_0002367_synonyms
source: Visual hallucinations
french: hallucination visuelle

# HP_0002370_label
source: Poor coordination
french: pauvre coordination

# HP_0002371_label
source: Loss of speech
french: perte de parole

# HP_0002373_synonyms
source: Febrile seizures
french: convulsion fébrile

# HP_0002374_label
source: Diminished movement
french: mouvements diminués

# HP_0002375_label
source: Hypokinesia
french: hypokinesie

# HP_0002376_label
source: Developmental regression
french: régression du développement

# HP_0006824_label
source: Cranial nerve paralysis
french: paralysie d'un nerf crânien lié à un parangangliome

# HP_0002378_label
source: Hand tremor
french: tremblement de la main

# HP_0002380_synonyms
source: Fasciculations
french: contractions fasciculaires

# HP_0002381_label
source: Aphasia
french: Aphasie

# HP_0002383_label
source: Encephalitis
french: encéphalite

# HP_0002384_label
source: Focal seizures with impairment of consciousness or awareness
french: Crise convulsive partielle complexe

# HP_0002384_synonyms
source: Focal seizures with impairment of consciousness or awareness
french: crise convulsive partielle complexe

# HP_0002385_label
source: Paraparesis
french: paraparésie

# HP_0002389_label
source: Cavum septum pellucidum
french: Cavité du septum pellucidum

# HP_0002390_label
source: Spinal arteriovenous malformation
french: Syndrome de Foix-Alajouanine

# HP_0002392_label
source: EEG with polyspike wave complexes
french: EEG avec complexes onde-polypointe

# HP_0030051_label
source: Tip-toe gait
french: marcher sur les bout des orteils

# HP_0002395_label
source: Lower limb hyperreflexia
french: Hyperréflexie du membre inférieur

# HP_0002396_label
source: Cogwheel rigidity
french: rigidité pallidale

# HP_0002396_synonyms
source: Cogwheel rigidity
french: roue dentee

# HP_0002398_label
source: Degeneration of anterior horn cells
french: dégénérescence des cellules de la corne ventrale

# HP_0002529_label
source: Neuronal loss in central nervous system
french: perte neuronale

# HP_0002404_label
source: Thickened superior cerebellar peduncle
french: pédoncule cérébelleux supérieur épaissi

# HP_0002406_label
source: Limb dysmetria
french: dysmétrie d'un membre

# HP_0002408_label
source: Cerebral arteriovenous malformation
french: malformation artérioveineuse cérébrale

# HP_0002408_synonyms
source: Cerebral arteriovenous malformation
french: malformation artério-veineuse cérébrale

# HP_0002410_label
source: Aqueductal stenosis
french: Sténose aqueductale

# HP_0002411_label
source: Myokymia
french: myokymie

# HP_0002414_synonyms
source: Spina bifida
french: Spina bifida isolée

# HP_0002415_label
source: Leukodystrophy
french: Leucodystrophie

# HP_0002416_label
source: Subependymal cysts
french: kystes sous-épendymaire

# HP_0002418_label
source: Abnormality of midbrain morphology
french: anomalie du mésencéphale

# HP_0002419_label
source: Molar tooth sign on MRI
french: Signe de « la dent molaire » à l'IRM

# HP_0100951_label
source: Enlarged fossa interpeduncularis
french: fosse interpédonculaire postérieure profonde

# HP_0002421_label
source: Poor head control
french: pauvre contrôle de la tête

# HP_0002425_label
source: Anarthria
french: Anarthrie

# HP_0002427_label
source: Motor aphasia
french: aphasie motrice

# HP_0002524_label
source: Cataplexy
french: cataplexie souvent déclenchée par des émotions fortes

# HP_0002435_label
source: Meningocele
french: méningocèle

# HP_0002436_label
source: Occipital meningocele
french: méningocèle occipital

# HP_0002438_label
source: Cerebellar malformation
french: Malformation cérébelleuse

# HP_0002439_label
source: Frontolimbic dementia
french: démence frontolimbique

# HP_0100543_label
source: Cognitive impairment
french: anomalies cognitives

# HP_0002442_label
source: Dyscalculia
french: dyscalculie

# HP_0012286_label
source: Abnormal hypothalamus morphology
french: Anomalie de l'hypothalamus

# HP_0002444_label
source: Hypothalamic hamartoma
french: hamartome hypothalamique

# HP_0002445_label
source: Tetraplegia
french: tetraplegie

# HP_0002445_synonyms
source: Tetraplegia
french: quadriplégie

# HP_0002446_label
source: Astrocytosis
french: Astrocytose

# HP_0002448_label
source: Progressive encephalopathy
french: encéphalopathie progressive

# HP_0002450_label
source: Abnormal motor neuron morphology
french: Anomalie des neurones moteurs

# HP_0002451_label
source: Limb dystonia
french: Dystonie des membres

# HP_0002453_label
source: Abnormality of the globus pallidus
french: Anomalie du globus pallidus

# HP_0008994_label
source: Proximal muscle weakness in lower limbs
french: aiblesse musculaire symétrique (membres inférieurs plus affectés que les membres supérieurs) due à une neuropathie motrice

# HP_0002457_label
source: Abnormal head movements
french: Mouvements anormaux de la tête

# HP_0002459_label
source: Dysautonomia
french: dysautonomie

# HP_0002460_label
source: Distal muscle weakness
french: Faiblesse des muscles distaux

# HP_0002461_label
source: Dense calcifications in the cerebellar dentate nucleus
french: calcifications denses au niveau des noyaux dentelés du cervelet

# HP_0002463_label
source: Language impairment
french: trouble du langage

# HP_0002464_label
source: Spastic dysarthria
french: dysarthrie spastique

# HP_0002465_label
source: Poor speech
french: langage pauvre

# HP_0002470_label
source: Nonprogressive cerebellar ataxia
french: ataxie cérébelleuse non progressive

# HP_0002472_label
source: Small cerebral cortex
french: cortex cérébral petit

# HP_0002474_label
source: Expressive language delay
french: quot;retard de langage, de type expressifquot;

# HP_0002475_label
source: Myelomeningocele
french: méningomyélocèle

# HP_0002475_synonyms
source: Myelomeningocele
french: myéloméningocèle

# HP_0002476_label
source: Primitive reflex
french: quot;réflexes primitifs (palmomental, groin, glabellaire)quot;
