Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0012207_label
source: Reduced sperm motility
french: mobilité spermatique réduite

# HP_0012209_label
source: Juvenile myelomonocytic leukemia
french: Leucémie myélomonocytaire juvénile

# HP_0012212_label
source: Abnormal glomerular filtration rate
french: taux de filtration glomérulaire anormal

# HP_0012214_label
source: Increased glomerular filtration rate
french: taux de filtration glomérulaire augmenté

# HP_0012215_label
source: Testicular microlithiasis
french: Microlithiase testiculaire

# HP_0012217_label
source: Increased urinary porphobilinogen
french: porphobilinogène urinaire augmenté

# HP_0012217_synonyms
source: Increased urinary porphobilinogen
french: porphobilinogènurie augmentée

# HP_0012218_label
source: Alveolar soft part sarcoma
french: Sarcome alvéolaire des tissus mous

# HP_0012219_label
source: Erythema nodosum
french: érythème noueux

# HP_0012221_label
source: Pretibial blistering
french: vésicules prétibiales

# HP_0012221_synonyms
source: Pretibial blistering
french: lésions bulleuses prétibiales

# HP_0012222_label
source: Arachnoid hemangiomatosis
french: hémangiomatose arachnoïde

# HP_0012223_label
source: Splenic rupture
french: Rupture de la rate

# HP_0012224_label
source: Circulating immune complexes
french: complexes immuns circulants

# HP_0012225_label
source: Oligodontia of primary teeth
french: oligondontie des dents de lait

# HP_0012226_label
source: Ovarian teratoma
french: tératome ovarien

# HP_0012227_label
source: Urethral stricture
french: Rétrécissement urétral

# HP_0012228_label
source: Tension-type headache
french: Céphalée de tension

# HP_0012229_label
source: CSF pleocytosis
french: pléocytose dans le LCR

# HP_0012230_label
source: Rhegmatogenous retinal detachment
french: Décollement rhegmatogène de la rétine

# HP_0012231_label
source: Exudative retinal detachment
french: décollement de la rétine exsudatif

# HP_0012232_label
source: Shortened QT interval
french: intervalle qt raccourci

# HP_0012233_label
source: Intramuscular hematoma
french: hématome intramusculaire

# HP_0012234_label
source: Agranulocytosis
french: Agranulocytose

# HP_0012235_label
source: Drug-induced agranulocytosis
french: agranulocytose induite par les médicaments

# HP_0012236_label
source: Elevated sweat chloride
french: chlore dans la sueur élevé

# HP_0012237_label
source: Urocanic aciduria
french: Acidurie urocanique

# HP_0012238_label
source: Hyperchylomicronemia
french: Hyperchylomicronémie

# HP_0012239_label
source: Atransferrinemia
french: Atransferrinémie

# HP_0012241_label
source: Levator palpebrae superioris atrophy
french: atrophie du muscle releveur de la paupière supérieure

# HP_0012242_label
source: Superior rectus atrophy
french: atrophie du muscle droit supérieur

# HP_0012243_label
source: Abnormal genital system morphology
french: morphologie anormale du système génital

# HP_0012244_label
source: Abnormal sex determination
french: détermination du sexe anormale

# HP_0012245_label
source: Sex reversal
french: Inversion du sexe gonadique

# HP_0012246_label
source: Oculomotor nerve palsy
french: paralysie du nerf oculomoteur

# HP_0012247_label
source: Specific anosmia
french: anosmie spécifique

# HP_0012248_label
source: Prolonged PR interval
french: allongement de l'intervalle pr

# HP_0012249_label
source: Abnormal ST segment
french: segment ST anormal

# HP_0012250_label
source: ST segment depression
french: Dépression du segment ST

# HP_0012251_label
source: ST segment elevation
french: élévation du segment st

# HP_0012252_label
source: Abnormal respiratory system morphology
french: anomalie de la morphologie du système respiratoire

# HP_0012253_label
source: Abnormal respiratory epithelium morphology
french: morphologie anormale de l'épithélium respiratoire

# HP_0012254_label
source: Ewing's sarcoma
french: sarcome d'Ewing

# HP_0012256_label
source: Absent outer dynein arms
french: bras de dynéine extérieurs absents

# HP_0012257_label
source: Absent inner dynein arms
french: bras de dynéine intérieurs absents

# HP_0012258_label
source: Abnormal axonemal organization of respiratory motile cilia
french: Organisation anormale de l'axonème des cils vibratils

# HP_0012259_label
source: Absent inner and outer dynein arms
french: bras de dynéine intérieurs et extérieurs absents

# HP_0012260_label
source: Abnormal central microtubular pair morphology of respiratory motile cilia
french: Morphologie de la paire centrale des microtubules des cils vibratiles anormale

# HP_0012261_label
source: Abnormal respiratory motile cilium physiology
french: Physiologie des cils vibratiles respiratoires anormale

# HP_0012262_label
source: Abnormal ciliary motility
french: motilité ciliaire anormale

# HP_0012263_label
source: Immotile cilia
french: cils immobiles

# HP_0012265_label
source: Ciliary dyskinesia
french: dyskinésie ciliaire

# HP_0012268_label
source: Myxoid liposarcoma
french: Liposarcome myxoïde

# HP_0012269_label
source: Abnormal muscle glycogen content
french: quantité anormale du glycogène musculaire

# HP_0012270_label
source: Decreased muscle glycogen content
french: contenu en glycogène musculaire diminué

# HP_0012271_label
source: Episodic upper airway obstruction
french: obstruction épisodique des voies aériennes supérieures

# HP_0012272_label
source: J wave
french: onde J

# HP_0012274_label
source: Autosomal dominant inheritance with paternal imprinting
french: hérédité autosomique dominante avec empreinte paternelle

# HP_0012275_label
source: Autosomal dominant inheritance with maternal imprinting
french: hérédité autosomique dominante avec empreinte maternelle

# HP_0012276_label
source: Digital flexor tenosynovitis
french: ténosynovite du muscle fléchisseur des doigts

# HP_0012277_label
source: Hypoglycinemia
french: hypoglycinémie

# HP_0012278_label
source: Abnormality of serine metabolism
french: anomalie du métabolisme de la sérine

# HP_0012279_label
source: Hyposerinemia
french: hyposérinémie

# HP_0012280_label
source: Hepatic amyloidosis
french: amyloïdose hépatique

# HP_0012281_label
source: Chylous ascites
french: Ascites chyleuses

# HP_0012282_label
source: Morbilliform rash
french: exanthème morbilliforme

# HP_0012283_label
source: Small distal femoral epiphysis
french: petites épiphyses fémorales distales

# HP_0012284_label
source: Small proximal tibial epiphyses
french: épiphyses tibiales proximales petites

# HP_0012285_label
source: Abnormal hypothalamus physiology
french: physiologie anormale de l'hypothalamus

# HP_0012288_label
source: Neoplasm of head and neck
french: tumeur de la tête et du cou

# HP_0012289_label
source: Facial neoplasm
french: tumeur faciale

# HP_0012290_label
source: Mouth neoplasm
french: tumeur de la bouche

# HP_0100551_label
source: Neoplasm of the trachea
french: tumeur de la trachée

# HP_0012293_label
source: Abnormal genital pigmentation
french: pigmentation génitale anormale

# HP_0012294_label
source: Abnormality of the occipital bone
french: anomalie de l'os occipital

# HP_0012295_label
source: Slender middle phalanx of finger
french: phalange moyenne du doigt gracile

# HP_0012296_label
source: Slender distal phalanx of finger
french: phalange distale du doigt gracile

# HP_0012297_label
source: Slender proximal phalanx of finger
french: phalange proximale du doigt gracile

# HP_0012298_label
source: Long middle phalanx of finger
french: phalange proximale du doigt anormalement longue

# HP_0012299_label
source: Long distal phalanx of finger
french: phalange distale du doigt anormalement longue

# HP_0012300_label
source: Ureteral agenesis
french: agénésie de l'uretère

# HP_0012302_label
source: Herpes simplex encephalitis
french: Encéphalite à Herpès simplex

# HP_0012303_label
source: Abnormality of the aortic arch
french: anomalie de l'arc aortique

# HP_0012304_label
source: Hypoplastic aortic arch
french: hypoplasie de l'arc aortique

# HP_0012305_label
source: Coarctation of the descending aortic arch
french: coarctation de l'arc de l'aorte descendante

# HP_0012306_label
source: Abnormal rib ossification
french: ossification anormale des côtes

# HP_0012307_label
source: Spatulate ribs
french: côtes en forme de spatule

# HP_0012308_label
source: Decreased serum complement C9
french: complément C9 sérique diminué

# HP_0012309_label
source: Cutaneous amyloidosis
french: amyloïdose cutanée

# HP_0012310_label
source: Abnormal monocyte count
french: nombre anormal de monocytes

# HP_0012311_label
source: Monocytosis
french: monocytose

# HP_0012312_label
source: Monocytopenia
french: monocytopénie

# HP_0012313_label
source: Heberden's node
french: nodosités d'Heberden

# HP_0012314_label
source: Bouchard's node
french: nodosité de Bouchard

# HP_0012315_label
source: Histiocytoma
french: Histiocytome

# HP_0012316_label
source: Fibrous tissue neoplasm
french: tumeur du tissu fibreux

# HP_0012317_label
source: Sacroiliac arthritis
french: arthrite sacroiliaque

# HP_0012318_label
source: Occipital neuralgia
french: Névralgie occipitale

# HP_0012319_label
source: Absent pigmentation of the abdomen
french: pigmentation absente de l'abdomen

# HP_0012320_label
source: Absent pigmentation of the limbs
french: pigmentation absente des membres

# HP_0012321_label
source: D-2-hydroxyglutaric aciduria
french: Acidurie D-2-hydroxyglutarique

# HP_0012322_label
source: Perifolliculitis
french: périfolliculite

# HP_0012323_label
source: Sleep myoclonus
french: myoclonies pendant le sommeil

# HP_0012324_label
source: Myeloid leukemia
french: Leucémie myéloïde

# HP_0012325_label
source: Chronic myelomonocytic leukemia
french: Leucémie myélomonocytaire chronique

# HP_0012326_label
source: Abnormality of the celiac artery
french: anomalie de l'artère coeliaque

# HP_0012327_label
source: Celiac artery compression
french: compression de l'artère coeliaque

# HP_0012328_label
source: Cementoma
french: Cémentome

# HP_0012329_label
source: Tufted angioma
french: Angiome en touffes

# HP_0012330_label
source: Pyelonephritis
french: Pyélonéphrite

# HP_0012331_label
source: Abnormal autonomic nervous system morphology
french: morphologie anormale du système nerveux autonome

# HP_0012332_label
source: Abnormal autonomic nervous system physiology
french: physiologie anormale du système nerveux autonome

# HP_0012333_label
source: Abnormal sudomotor regulation
french: régulation sudomotrice anormale

# HP_0012334_label
source: Extrahepatic cholestasis
french: cholestase extra-hépatique

# HP_0012335_label
source: Abnormality of folate metabolism
french: anomalie du métabolisme des folates

# HP_0012336_label
source: Reduced cerebrospinal fluid 5-methyltetrahydrofolate concentration
french: concentration réduite du 5-méthyltetrahydrofolate dans le liquide céphalorachidien (LCR)

# HP_0012337_label
source: Abnormal homeostasis
french: homéostasie anormale

# HP_0012338_label
source: Abnormal energy expenditure
french: dépense énergétique anormale

# HP_0012339_label
source: Increased resting energy expenditure
french: dépense énergétique au repos augmentée

# HP_0012341_label
source: Microprolactinoma
french: Microprolactinome

# HP_0012342_label
source: Macroprolactinoma
french: Macroprolactinome

# HP_0012343_label
source: Decreased serum ferritin
french: ferritine sérique diminuée

# HP_0012343_synonyms
source: Decreased serum ferritin
french: ferritinémie diminuée

# HP_0012344_label
source: Morphea
french: Morphée

# HP_0012345_label
source: Abnormal glycosylation
french: glycosylation anormale

# HP_0012346_label
source: Abnormal protein glycosylation
french: glycosylation protéique anormale

# HP_0012347_label
source: Abnormal protein N-linked glycosylation
french: Proteine N-glycosylée anormale

# HP_0012352_label
source: Abnormal fucosylation of protein N-linked glycosylation
french: Fucosylation anormale dela proteine N-glycosylée

# HP_0012358_label
source: Abnormal protein O-linked glycosylation
french: Proteine O-glycosylée anormale

# HP_0012359_label
source: Abnormal fucosylation of O-linked protein glycosylation
french: Fucosylation anormale dela proteine O-glycosylée

# HP_0012364_label
source: Decreased urinary potassium
french: potassium urinaire diminué

# HP_0012365_label
source: Hypophosphaturia
french: hypophosphaturie

# HP_0012366_label
source: Basilar invagination
french: Invagination basilaire

# HP_0012368_label
source: Flat face
french: Face plate

# HP_0012369_label
source: Abnormality of malar bones
french: anomalie malaire

# HP_0012370_label
source: Prominence of the zygomatic bone
french: proéminence de l'os zygomatique

# HP_0012372_label
source: Abnormal eye morphology
french: morphologie anormale de l'oeil

# HP_0012373_label
source: Abnormal eye physiology
french: physiologie de l'oeil anormale

# HP_0012374_label
source: Abnormality of the globe
french: anomalie du globe oculaire

# HP_0012375_label
source: Chemosis
french: Chémosis

# HP_0012376_label
source: Microphakia
french: microphakie

# HP_0012377_label
source: Hemianopia
french: Hémianopsie

# HP_0012379_label
source: Abnormal enzyme/coenzyme activity
french: actitvité enzymatique/coenzymatique anormale

# HP_0012380_label
source: Reduced carnitine O-palmitoyltransferase activity
french: activité réduite en carnitine O-palmitoyltransférase

# HP_0012381_label
source: Delayed self-feeding during toddler years
french: autoalimentation retardée chez les bébés

# HP_0012382_label
source: Left-to-right shunt
french: shun de gauche à droite

# HP_0012383_label
source: Bidirectional shunt
french: shunt bidirectionnel

# HP_0012384_label
source: Rhinitis
french: Rhinite

# HP_0012385_label
source: Camptodactyly
french: camptodactylie

# HP_0012386_label
source: Absent hallux
french: hallux absent

# HP_0012387_label
source: Bronchitis
french: Bronchite

# HP_0012388_label
source: Acute bronchitis
french: Bronchite aiguë

# HP_0012389_label
source: Appendicular hypotonia
french: hypotonie appendiculaire

# HP_0012390_label
source: Anal fissure
french: fissure anale

# HP_0012391_label
source: Hyporeflexia of upper limbs
french: hyporéfléxie des membres inférieurs

# HP_0012392_label
source: Jaw hyporeflexia
french: hyporéflexie de la mâchoire

# HP_0012393_label
source: Allergy
french: Allergie

# HP_0012394_label
source: Iodine contrast allergy
french: allergie au produit de contraste iodé

# HP_0012395_label
source: Seasonal allergy
french: Allergie saisonnière

# HP_0012396_label
source: Biliary dyskinesia
french: Dyskinésie biliaire

# HP_0012397_label
source: Aortic atherosclerosis
french: Athérosclérose aortique

# HP_0012398_label
source: Peripheral edema
french: Oedème périphérique

# HP_0012399_label
source: Pressure ulcer
french: Escarre

# HP_0012400_label
source: Abnormal aldolase level
french: aldolasémie anormale

# HP_0012400_synonyms
source: Abnormal aldolase level
french: dosage de l'aldolase sanguine anormal

# HP_0012401_label
source: Abnormal urine alpha-ketoglutarate concentration
french: dosage du cétoglutarate urinaire anormal

# HP_0012402_label
source: Increased urine alpha-ketoglutarate concentration
french: concentration d'alphacétoglutarate urinaire augmentée

# HP_0012402_synonyms
source: Increased urine alpha-ketoglutarate concentration
french: alphacétoglutaraturie augmentée

# HP_0012403_label
source: Decreased urine alpha-ketoglutarate concentration
french: diminution de la concentration urinaire d'alphacétoglutarate

# HP_0012404_label
source: Abnormal urine citrate concentration
french: dosage du citrate urinaire anormal

# HP_0012405_label
source: Hypocitraturia
french: Hypocitraturie

# HP_0012406_label
source: Hypercitraturia
french: hypercitraturie

# HP_0012407_label
source: Scissor gait
french: démarche en ciseaux

# HP_0012408_label
source: Medullary nephrocalcinosis
french: néphrocalcinose médullaire

# HP_0012409_label
source: Cortical nephrocalcinosis
french: néphrocalcinose corticale

# HP_0012410_label
source: Pure red cell aplasia
french: érythroblastopénie chronique acquise

# HP_0012411_label
source: Premature pubarche
french: Pubarche précoce

# HP_0012412_label
source: Premature adrenarche
french: adrénarche prématurée

# HP_0012414_label
source: Duodenal atrophy
french: atrophie duodénale

# HP_0012415_label
source: Abnormal blood gas level
french: gaz sanguins anormaux

# HP_0012416_label
source: Hypercapnia
french: Hypercapnie

# HP_0012417_label
source: Hypocapnia
french: Hypocapnie

# HP_0012418_label
source: Hypoxemia
french: Hypoxémia

# HP_0012419_label
source: Hyperoxemia
french: hyperoxémie

# HP_0012420_label
source: Meconium stained amniotic fluid
french: liquide amniotique teinté par du méconium

# HP_0012421_label
source: Congenital absence of foreskin
french: absence congénitale du prépuce

# HP_0012422_label
source: Villous hypertrophy of choroid plexus
french: hypertrophie villeuse du plexus choroïde

# HP_0012423_label
source: Colonic inertia
french: Inertie colique

# HP_0012424_label
source: Chorioretinitis
french: Choriorétinite

# HP_0012425_label
source: Stercoral ulcer
french: ulcère stercoral

# HP_0012426_label
source: Optic disc drusen
french: druse papillaire

# HP_0012427_label
source: Excessive femoral anteversion
french: antéversion fémorale excessive

# HP_0012428_label
source: Prominent calcaneus
french: calcanéus proéminent

# HP_0012429_label
source: Aplasia/Hypoplasia of the cerebral white matter
french: aplasie/hypoplasie de la substance blanche centrale

# HP_0012430_label
source: Cerebral white matter hypoplasia
french: hypoplasie de la substance blanche cérébrale

# HP_0012431_label
source: Episodic fatigue
french: fatigue épisodique

# HP_0012432_label
source: Chronic fatigue
french: Fatigue chronique

# HP_0012433_label
source: Abnormal social behavior
french: comportement social anormal

# HP_0012434_label
source: Delayed social development
french: développement social retardé

# HP_0012435_label
source: Ventral shortening of foreskin
french: raccourcissement ventral du prépuce

# HP_0012436_label
source: Nonocclusive coronary artery disease
french: maladie des artères coronaires non occlusive

# HP_0012437_label
source: Abnormal gallbladder morphology
french: anomalie de la morphologie de la vésicule biliaire

# HP_0012438_label
source: Abnormal gallbladder physiology
french: anomalie de la physiologie de la vésicule biliaire

# HP_0012439_label
source: Abnormal biliary tract physiology
french: physiologie anormale du tractus biliaire

# HP_0012440_label
source: Abnormal biliary tract morphology
french: morphologie anormale du tractus biliaire

# HP_0012441_label
source: Sphincter of Oddi dyskinesia
french: Dyskinésie du sphincter d'Oddi

# HP_0012442_label
source: Gallbladder dyskinesia
french: Dyskinésie de la vésicule biliaire

# HP_0012443_label
source: Abnormality of brain morphology
french: anomalie du cerveau

# HP_0012444_label
source: Brain atrophy
french: atrophie du cerveau

# HP_0012446_label
source: Low CSF 5-methyltetrahydrofolate
french: 5-méthyltetrahydrofolate faible dans le liquide céphalorachidien (LCR)

# HP_0012447_label
source: Abnormal myelination
french: Myélinisation anormale

# HP_0012448_label
source: Delayed myelination
french: myélination retardée

# HP_0012449_label
source: Sacroiliac joint synovitis
french: synovite des articulations sacroiliaques

# HP_0012450_label
source: Chronic constipation
french: constipation chronique

# HP_0012451_label
source: Acute constipation
french: constipation aiguë

# HP_0012452_label
source: Restless legs
french: syndrome des jambes sans repos

# HP_0012453_label
source: Bilateral wrist flexion contracture
french: contracture en flexion du poignet bilatérale

# HP_0012455_label
source: Large artery calcification
french: calcification des larges artères

# HP_0012456_label
source: Medial arterial calcification
french: calcification artérielle médiale

# HP_0012457_label
source: Medial calcification of medium-sized arteries
french: calcification médiale des artères de taille moyenne

# HP_0012458_label
source: Medial calcification of small arteries
french: calcification médiale des petites artères

# HP_0012459_label
source: Hypnic headache
french: Céphalée du réveil

# HP_0012460_label
source: Dysmorphic inferior cerebellar vermis
french: vermis cérébelleux inférieur dysmorphique

# HP_0012461_label
source: Bacteriuria
french: Bactériurie

# HP_0012462_label
source: Chin myoclonus
french: myoclonie du menton

# HP_0012463_label
source: Elevated transferrin saturation
french: saturation de la transferrine élevée

# HP_0012464_label
source: Decreased transferrin saturation
french: saturation de la transferrine diminuée

# HP_0012465_label
source: Elevated hepatic iron concentration
french: dosage du fer hépatique élevé

# HP_0012466_label
source: Chronic respiratory acidosis
french: acidose respiratoire chronique

# HP_0012467_label
source: Acute respiratory acidosis
french: acidose respiratoire aiguë

# HP_0012468_label
source: Chronic acidosis
french: Acidose chronique

# HP_0012469_label
source: Infantile spasms
french: spasmes infantiles

# HP_0012472_label
source: Eclabion
french: éclabion

# HP_0012473_label
source: Tongue atrophy
french: atrophie de la langue

# HP_0012474_label
source: Carotid artery occlusion
french: oblitération carotidienne

# HP_0012475_label
source: Specific antibody deficiency
french: déficit d'anticorps spécifiques

# HP_0012477_label
source: Vocal tremor
french: tremblement vocal

# HP_0012478_label
source: Temporomandibular joint ankylosis
french: ankylose de l'articulation temporomandibulaire

# HP_0012479_label
source: Temporomandibular joint crepitus
french: crépitation articulaire temporomandibulaire

# HP_0012480_label
source: Abnormality of cerebral veins
french: anomalie des veines cérébrales

# HP_0012481_label
source: Cerebral venous angioma
french: Angiome veineux cérébral

# HP_0012482_label
source: Frontal venous angioma
french: angiome veineux frontal

# HP_0012483_label
source: Abnormal alpha granules
french: granules-alpha anormales

# HP_0012484_label
source: Abnormal dense granules
french: granules denses anormales

# HP_0012486_label
source: Myelitis
french: Myélite

# HP_0012487_label
source: Cerebellopontine angle arachnoid cyst
french: kyste arachnoïde de l'angle cérébellopontin

# HP_0012488_label
source: Intraventricular arachnoid cyst
french: kyste arachnoïde intraventriculaire

# HP_0012490_label
source: Panniculitis
french: Panniculite

# HP_0012491_label
source: Abnormal dense tubular system
french: Système tubulaire dense anormal

# HP_0012492_label
source: Cerebral artery stenosis
french: sténose de l'artère cérébrale

# HP_0012493_label
source: Middle cerebral artery stenosis
french: Sténose de l'artère cérébrale moyenne

# HP_0012494_label
source: Anterior cerebral artery stenosis
french: Sténose de l'artère cérébrale antérieure

# HP_0012495_label
source: Posterior cerebral artery stenosis
french: Sténose de l'artère cérébrale postérieure

# HP_0012496_label
source: Reduced maximal inspiratory pressure
french: pression maximale inspiratoire réduite

# HP_0012497_label
source: Reduced maximal expiratory pressure
french: pression maximale expiratoire réduite

# HP_0012498_label
source: Nuchal cord
french: Circulaire du cordon ombilical

# HP_0012499_label
source: Descending aortic dissection
french: dissection de l'aorte descendante

# HP_0012500_label
source: Verrucous papule
french: papule verruqueuse

# HP_0012501_label
source: Abnormality of the brainstem white matter
french: anomalie de la substance blanche du tronc cérébral

# HP_0012502_label
source: Abnormality of the internal capsule
french: anomalie de la capsule interne

# HP_0012503_label
source: Abnormality of the pituitary gland
french: anomalie de l'hypophyse
