Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0001538_label
source: Protuberant abdomen
french: Abdomen protubérant

# HP_0001539_label
source: Omphalocele
french: Omphalocèle

# HP_0001540_label
source: Diastasis recti
french: diastasis du grand droit

# HP_0001541_label
source: Ascites
french: Ascite

# HP_0001543_synonyms
source: Gastroschisis
french: Laparoschisis

# HP_0001544_label
source: Prominent umbilicus
french: Ombilic proéminent

# HP_0001545_label
source: Anteriorly placed anus
french: anus placé antérieurement

# HP_0009023_label
source: Abdominal wall muscle weakness
french: Abdomen protubérant du à une faiblesse musculaire

# HP_0001547_label
source: Abnormality of the rib cage
french: Anomalie de la morphologie ou de la taille de la cage thoracique

# HP_0001548_label
source: Overgrowth
french: Croissance excessive

# HP_0001549_label
source: Abnormality of the ileum
french: Anomalie de l'iléon

# HP_0001549_synonyms
source: Abnormality of the ileum
french: anomalie de l'iléum

# HP_0001551_label
source: Abnormality of the umbilicus
french: Anomalie de l'ombilic

# HP_0001552_label
source: Barrel-shaped chest
french: Thorax en tonneau

# HP_0001555_label
source: Asymmetry of the thorax
french: Asymétrie du thorax

# HP_0200021_label
source: Down-sloping shoulders
french: épaules fuyantes

# HP_0001557_label
source: Prenatal movement abnormality
french: Anomalie des mouvements prénataux

# HP_0001557_synonyms
source: Prenatal movement abnormality
french: Anomalie des mouvements foetaux

# HP_0001558_label
source: Decreased fetal movement
french: diminution des mouvements foetaux

# HP_0001560_label
source: Abnormality of the amniotic fluid
french: Anomalie du liquide amniotique

# HP_0001561_label
source: Polyhydramnios
french: Hydramnios

# HP_0001562_synonyms
source: Oligohydramnios
french: oligoamnios

# HP_0001563_label
source: Fetal polyuria
french: polyurie foetale

# HP_0001566_label
source: Widely-spaced maxillary central incisors
french: incisives centrales maxillaires largement espacées

# HP_0001571_label
source: Multiple impacted teeth
french: multiples dents incluses

# HP_0001571_synonyms
source: Multiple impacted teeth
french: dent incluse

# HP_0001572_label
source: Macrodontia
french: macrodontie

# HP_0001574_label
source: Abnormality of the integument
french: Anomalie des téguments

# HP_0001575_label
source: Mood changes
french: humeur modifiée

# HP_0003118_synonyms
source: Increased circulating cortisol level
french: Syndrome de Cushing

# HP_0001579_label
source: Primary hypercorticolism
french: hypercortisolémie ACTH-indépendante

# HP_0001580_label
source: Pigmented micronodular adrenocortical disease
french: maladie adrénocorticale nodulaire pigmentée

# HP_0001581_label
source: Recurrent skin infections
french: infections cutanées récurrentes

# HP_0001582_label
source: Redundant skin
french: peau excédentaire

# HP_0001583_label
source: Rotary nystagmus
french: nystagmus rotatoire

# HP_0002553_label
source: Highly arched eyebrow
french: Sourcils en accent circonflexe

# HP_0001586_label
source: Vesicovaginal fistula
french: Fistule vésicovaginale

# HP_0001586_synonyms
source: Vesicovaginal fistula
french: fistule vésico-vaginale

# HP_0001587_label
source: Primary ovarian failure
french: insuffisance ovarienne primaire

# HP_0004209_label
source: Clinodactyly of the 5th finger
french: clinodactylie (4ième et 5ième doigts)

# HP_0001591_label
source: Bell-shaped thorax
french: Thorax en cloche

# HP_0001592_label
source: Selective tooth agenesis
french: agénésie sélective des dents

# HP_0001593_label
source: Maxillary lateral incisor microdontia
french: microdontie de l'incisive maxillaire latérale

# HP_0100324_label
source: Scleroderma
french: pseudo-sclérodermie

# HP_0001595_label
source: Abnormality of the hair
french: anomalie des cheveux

# HP_0001596_label
source: Alopecia
french: Alopécie

# HP_0001596_synonyms
source: Alopecia
french: alopécies

# HP_0001597_label
source: Abnormality of the nail
french: anomalie de l'ongle

# HP_0001598_label
source: Concave nail
french: koïlonychie

# HP_0001600_label
source: Abnormality of the larynx
french: anomalie du larynx

# HP_0001601_label
source: Laryngomalacia
french: laryngomalacie

# HP_0001602_label
source: Laryngeal stenosis
french: sténose laryngée

# HP_0001604_label
source: Vocal cord paresis
french: faiblesse des cordes vocales

# HP_0001605_label
source: Vocal cord paralysis
french: paralysie des cordes vocales

# HP_0001607_label
source: Subglottic stenosis
french: sténose sous-glottique

# HP_0001608_label
source: Abnormality of the voice
french: anomalie de la voix

# HP_0001609_label
source: Hoarse voice
french: enrouement

# HP_0001611_label
source: Nasal speech
french: voix nasonnée

# HP_0001612_label
source: Weak cry
french: pleur faible

# HP_0001611_synonyms
source: Nasal speech
french: voix hyper-nasale

# HP_0001615_label
source: Hoarse cry
french: cri enroué

# HP_0001618_label
source: Dysphonia
french: dysphonie

# HP_0001620_label
source: High pitched voice
french: voix haut-perchée

# HP_0001621_label
source: Weak voice
french: voix faible

# HP_0001622_label
source: Premature birth
french: accouchement premature

# HP_0001622_synonyms
source: Premature birth
french: naissance prématurée

# HP_0001623_label
source: Breech presentation
french: Présentation du siège

# HP_0003826_label
source: Stillbirth
french: mortinatalité

# HP_0003826_synonyms
source: Stillbirth
french: mort-né

# HP_0001626_label
source: Abnormality of the cardiovascular system
french: Anomalie du système cardiovasculaire

# HP_0001627_label
source: Abnormal heart morphology
french: Anomalie du coeur

# HP_0001627_synonyms
source: Abnormal heart morphology
french: anomalie cardiaque

# HP_0001629_label
source: Ventricular septal defect
french: Communication interventriculaire

# HP_0001629_synonyms
source: Ventricular septal defect
french: communications interventriculaires

# HP_0001631_label
source: Atrial septal defect
french: anomalie du septum inter-atrial

# HP_0001631_synonyms
source: Atrial septal defect
french: anomalie du septum interatrial

# HP_0001633_label
source: Abnormality of the mitral valve
french: anomalie de la valve mitrale

# HP_0001634_label
source: Mitral valve prolapse
french: Prolapsus de la valve mitrale

# HP_0001634_synonyms
source: Mitral valve prolapse
french: prolapsus valvulaire mitral

# HP_0001635_label
source: Congestive heart failure
french: défaillance cardiaque

# HP_0001635_synonyms
source: Congestive heart failure
french: defaillance cardiaque congestive

# HP_0001636_label
source: Tetralogy of Fallot
french: Tétralogie de Fallot

# HP_0001636_synonyms
source: Tetralogy of Fallot
french: tétralogie de Fallot

# HP_0001637_label
source: Abnormality of the myocardium
french: anomalie du myocarde

# HP_0001638_label
source: Cardiomyopathy
french: cardiomyopathie

# HP_0001638_synonyms
source: Cardiomyopathy
french: cardiomyopathies

# HP_0001639_label
source: Hypertrophic cardiomyopathy
french: cardiomyopathie hypertrophique

# HP_0001640_label
source: Cardiomegaly
french: Cardiomégalie

# HP_0001641_label
source: Abnormality of the pulmonary valve
french: anomalie de la valve du tronc pulmonaire

# HP_0001641_synonyms
source: Abnormality of the pulmonary valve
french: anomalie de la valve pulmonaire

# HP_0001642_label
source: Pulmonic stenosis
french: sténose pulmonaire

# HP_0001642_synonyms
source: Pulmonic stenosis
french: sténose de la valvule pulmonaire

# HP_0001643_label
source: Patent ductus arteriosus
french: persistance du canal artériel

# HP_0001643_synonyms
source: Patent ductus arteriosus
french: perméabilité du canal artériel

# HP_0001644_label
source: Dilated cardiomyopathy
french: cardiomyopathie dilatée

# HP_0001644_synonyms
source: Dilated cardiomyopathy
french: myocardiopathie avec dilatation

# HP_0001645_label
source: Sudden cardiac death
french: mort subite cardiaque

# HP_0001645_synonyms
source: Sudden cardiac death
french: mort subite par arrêt cardiaque

# HP_0001646_label
source: Abnormality of the aortic valve
french: anomalie de la valve aortique

# HP_0001646_synonyms
source: Abnormality of the aortic valve
french: anomalie de la valve de l'aorte

# HP_0001647_label
source: Bicuspid aortic valve
french: Bicuspidie valvulaire aortique

# HP_0001647_synonyms
source: Bicuspid aortic valve
french: bicuspidie valvulaire aortique

# HP_0001648_label
source: Cor pulmonale
french: coeur pulmonaire

# HP_0001648_synonyms
source: Cor pulmonale
french: hypertension pulmonaire primitive

# HP_0001649_label
source: Tachycardia
french: Tachycardie

# HP_0001650_label
source: Aortic valve stenosis
french: Sténose de l'aorte

# HP_0001650_synonyms
source: Aortic valve stenosis
french: sténose aortique valvulaire

# HP_0001651_label
source: Dextrocardia
french: Dextrocardie

# HP_0001651_synonyms
source: Dextrocardia
french: dextroposition cardiaque

# HP_0001653_label
source: Mitral regurgitation
french: Régurgitation de la valvule mitrale

# HP_0001653_synonyms
source: Mitral regurgitation
french: régurgitation de la valve mitrale

# HP_0001654_label
source: Abnormality of the heart valves
french: valvulopathies

# HP_0001655_synonyms
source: Patent foramen ovale
french: Persistance du foramen ovale

# HP_0001657_label
source: Prolonged QT interval
french: syndrome du qt long

# HP_0001657_synonyms
source: Prolonged QT interval
french: syndrome de l'allongement de l'intervalle qt

# HP_0001658_label
source: Myocardial infarction
french: infarctus du myocarde

# HP_0001658_synonyms
source: Myocardial infarction
french: crise cardiaque

# HP_0001659_label
source: Aortic regurgitation
french: Insuffisance aortique

# HP_0001660_label
source: Truncus arteriosus
french: Tronc artériel commun

# HP_0001662_label
source: Bradycardia
french: Bradycardie

# HP_0001663_label
source: Ventricular fibrillation
french: fibrillation ventriculaire

# HP_0011675_label
source: Arrhythmia
french: Troubles du rythme cardiaque

# HP_0011675_synonyms
source: Arrhythmia
french: arythmie cardiaque

# HP_0001667_label
source: Right ventricular hypertrophy
french: hypertrophie ventriculaire droite

# HP_0001678_label
source: Atrioventricular block
french: bloc cardiaque

# HP_0001669_label
source: Transposition of the great arteries
french: Transposition des gros vaisseaux

# HP_0001669_synonyms
source: Transposition of the great arteries
french: malposition des gros vaisseaux

# HP_0001670_label
source: Asymmetric septal hypertrophy
french: Hypertrophie septale asymétrique

# HP_0001671_label
source: Abnormality of the cardiac septa
french: anomalie du septum cardiaque

# HP_0001671_synonyms
source: Abnormality of the cardiac septa
french: anomalie septale cardiaque

# HP_0005157_label
source: Concentric hypertrophic cardiomyopathy
french: quot;cardiomyopathie hypertrophique, concentrique et symétriquequot;

# HP_0001673_label
source: obsolete Tachycardia (with pheochromocytoma)
french: Tachycardie (avec un phéochromocytome)

# HP_0001674_label
source: Complete atrioventricular canal defect
french: canal atrioventriculaire complet

# HP_0001674_synonyms
source: Complete atrioventricular canal defect
french: canal auriculoventriculaire

# HP_0001675_label
source: obsolete Rhythm disturbances associated with pheochromocytoma
french: troubles du rythme associé à un phéochromocytome

# HP_0001676_label
source: obsolete Palpitations (with pheochromocytoma)
french: Palpitations (avec un phéochromocytome)

# HP_0001677_label
source: Coronary artery disease
french: Maladie de l'artère coronaire

# HP_0001677_synonyms
source: Coronary artery disease
french: maladie des artères coronaires

# HP_0001679_label
source: Abnormality of the aorta
french: anomalie de l'aorte

# HP_0001680_label
source: Coarctation of aorta
french: Coarctation aortique

# HP_0001680_synonyms
source: Coarctation of aorta
french: coarctation de l'aorte

# HP_0001681_label
source: Angina pectoris
french: Angine de poitrine

# HP_0001682_label
source: Subaortic stenosis
french: sténose subaortique

# HP_0001682_synonyms
source: Subaortic stenosis
french: Sténose sub-aortique

# HP_0001683_label
source: Ectopia cordis
french: ectopie cardiaque

# HP_0001683_synonyms
source: Ectopia cordis
french: ectopie du coeur

# HP_0001684_label
source: Secundum atrial septal defect
french: défaut du septum interauriculaire

# HP_0001685_label
source: Myocardial fibrosis
french: fibrose myocardique

# HP_0001686_label
source: Loss of voice
french: aphonie

# HP_0001688_label
source: Sinus bradycardia
french: bradycardie sinusale

# HP_0001691_label
source: Muscular subvalvular aortic stenosis
french: Sténose sub-aortique musculaire

# HP_0001692_label
source: Primary atrial arrhythmia
french: Arythmie auriculaire

# HP_0001693_label
source: Cardiac shunt
french: shunt

# HP_0001694_label
source: Right-to-left shunt
french: shunt droite-gauche

# HP_0001694_synonyms
source: Right-to-left shunt
french: shunt gauche-droite

# HP_0001695_label
source: Cardiac arrest
french: Arrêt cardiaque

# HP_0001695_synonyms
source: Cardiac arrest
french: pause cardiaque

# HP_0001696_label
source: Situs inversus totalis
french: situs inversus

# HP_0001696_synonyms
source: Situs inversus totalis
french: Situs inversus total

# HP_0001697_label
source: Abnormality of the pericardium
french: anomalie du péricarde

# HP_0001698_label
source: Pericardial effusion
french: épanchement péricardique

# HP_0001698_synonyms
source: Pericardial effusion
french: effusion pericardique

# HP_0001699_label
source: Sudden death
french: mort subite

# HP_0001700_label
source: Myocardial necrosis
french: nécrose myocardique

# HP_0001701_label
source: Pericarditis
french: péricardite

# HP_0001702_label
source: Abnormality of the tricuspid valve
french: anomalie de la valve tricuspide

# HP_0001702_synonyms
source: Abnormality of the tricuspid valve
french: anomalie de la valvule tricuspide

# HP_0001704_label
source: Tricuspid valve prolapse
french: prolapsus de la valve tricuspide

# HP_0001704_synonyms
source: Tricuspid valve prolapse
french: Prolapsus valvulaire tricuspide

# HP_0001705_label
source: Right ventricular outlet obstruction
french: sténose du défilé ventriculaire droit

# HP_0001706_label
source: Endocardial fibroelastosis
french: fibroélastose de l'endocarde

# HP_0001706_synonyms
source: Endocardial fibroelastosis
french: fibroélastose endocardique

# HP_0001707_label
source: Abnormality of the right ventricle
french: anomalie ventriculaire droite

# HP_0001707_synonyms
source: Abnormality of the right ventricle
french: anomalie du ventricule droit

# HP_0001708_label
source: Right ventricular failure
french: défaillances ventriculaires droites

# HP_0001709_label
source: Third degree atrioventricular block
french: bloc cardiaque complet

# HP_0001709_synonyms
source: Third degree atrioventricular block
french: bloc a.v. complet

# HP_0001710_label
source: Conotruncal defect
french: anomalie conotroncale

# HP_0001711_label
source: Abnormality of the left ventricle
french: anomalie ventriculaire gauche

# HP_0001711_synonyms
source: Abnormality of the left ventricle
french: anomalie du ventricule gauche

# HP_0001712_label
source: Left ventricular hypertrophy
french: hypertrophie ventriculaire gauche

# HP_0001713_label
source: Abnormality of cardiac ventricle
french: anomalie du ventricule cardiaque

# HP_0001714_label
source: Ventricular hypertrophy
french: hypertrophie ventriculaire

# HP_0005110_label
source: Atrial fibrillation
french: Fibrillation auriculaire isolée

# HP_0001716_label
source: Wolff-Parkinson-White syndrome
french: Syndrome de Wolf-Parkinson-White

# HP_0001717_label
source: Coronary artery calcification
french: Calcification de l'artère coronaire

# HP_0001718_label
source: Mitral stenosis
french: sténose mitrale

# HP_0001718_synonyms
source: Mitral stenosis
french: sténose non rhumatismale de la valvule mitrale

# HP_0001719_label
source: Double outlet right ventricle
french: ventricule droit à double issue

# HP_0001719_synonyms
source: Double outlet right ventricle
french: ventricule droit à double issue

# HP_0001723_label
source: Restrictive cardiomyopathy
french: cardiomyopathie restrictive

# HP_0001723_synonyms
source: Restrictive cardiomyopathy
french: cardiomyopathie restrictive

# HP_0001724_label
source: Aortic dilatation
french: dilatation aortique

# HP_0001726_label
source: Increased prevalence of valvular disease
french: augmentation de la prévalence des valvulopathies

# HP_0001727_label
source: Thromboembolic stroke
french: Attaque d'apoplexie thromboembolique

# HP_0001730_label
source: Progressive hearing impairment
french: Déficit auditif progressif

# HP_0001732_label
source: Abnormality of the pancreas
french: Anomalie du pancréas

# HP_0001733_label
source: Pancreatitis
french: Pancréatite

# HP_0001734_label
source: Annular pancreas
french: Pancréas annulaire

# HP_0001735_label
source: Acute pancreatitis
french: Pancréatite aiguë

# HP_0004510_label
source: Pancreatic islet-cell hyperplasia
french: Hyperplasie diffuse des îlots de langerhans

# HP_0001737_label
source: Pancreatic cysts
french: Kystes du pancréas

# HP_0001737_synonyms
source: Pancreatic cysts
french: Kyste pancréatiques

# HP_0001738_label
source: Exocrine pancreatic insufficiency
french: insuffisance pancréatique exocrine

# HP_0001739_label
source: Abnormality of the nasopharynx
french: Anomalie du nasopharynx

# HP_0002788_label
source: Recurrent upper respiratory tract infections
french: infections des voies respiratoires supérieures fréquentes

# HP_0001742_label
source: Nasal obstruction
french: Obstruction nasale entraînant la respiration par la bouche

# HP_0001743_label
source: Abnormality of the spleen
french: Anomalie de la rate

# HP_0001744_label
source: Splenomegaly
french: splénomégalie

# HP_0001746_label
source: Asplenia
french: asplénie

# HP_0001747_label
source: Accessory spleen
french: Rate accessoire

# HP_0001748_label
source: Polysplenia
french: Polysplénie

# HP_0001748_synonyms
source: Polysplenia
french: rate accessoire

# HP_0001750_label
source: Single ventricle
french: coeur univentriculaire

# HP_0001751_label
source: Vestibular dysfunction
french: Dysfonctionnement vestibulaire

# HP_0001751_synonyms
source: Vestibular dysfunction
french: défaut de la fonction vestibulaire

# HP_0001756_label
source: Vestibular hypofunction
french: Hypofonction vestibulaire

# HP_0001756_synonyms
source: Vestibular hypofunction
french: diminution de la fonction vestibulaire

# HP_0001757_label
source: High-frequency sensorineural hearing impairment
french: déficit auditif neurosensoriel pour les hautes fréquences

# HP_0004452_label
source: Abnormality of the middle ear ossicles
french: Osselets malformés

# HP_0004452_synonyms
source: Abnormality of the middle ear ossicles
french: malformation des osselets

# HP_0001760_label
source: Abnormality of the foot
french: Anomalie du pied

# HP_0001761_label
source: Pes cavus
french: Pied convexe congénital

# HP_0001761_synonyms
source: Pes cavus
french: pied creux

# HP_0001762_label
source: Talipes equinovarus
french: Pied bot varus équin

# HP_0001763_label
source: Pes planus
french: Pied plat

# HP_0001773_label
source: Short foot
french: Pied petit

# HP_0001765_label
source: Hammertoe
french: orteil en marteau

# HP_0001769_label
source: Broad foot
french: Pied large/pied grand

# HP_0001770_label
source: Toe syndactyly
french: Syndactylie des orteils

# HP_0001771_label
source: Achilles tendon contracture
french: Raccourcissement du tendon d'achille

# HP_0001772_label
source: Talipes equinovalgus
french: pied bot valgus équin

# HP_0001776_label
source: Bilateral talipes equinovarus
french: Pied bot varus équin bilatéral

# HP_0001780_label
source: Abnormality of toe
french: Anomalie des orteils

# HP_0001831_label
source: Short toe
french: orteils larges et courts

# HP_0001782_label
source: Bulbous tips of toes
french: bout des orteils bulbeux

# HP_0001783_label
source: Broad metatarsal
french: Métatarses larges

# HP_0001785_label
source: Ankle swelling
french: Gonflement des chevilles

# HP_0001785_synonyms
source: Ankle swelling
french: cheville enflée

# HP_0001786_label
source: Narrow foot
french: pied étroit

# HP_0001787_label
source: Abnormal delivery
french: Accouchement anormal

# HP_0001788_label
source: Premature rupture of membranes
french: rupture prématurée des membranes

# HP_0001789_synonyms
source: Hydrops fetalis
french: anasarque foeto-placentaire

# HP_0001791_label
source: Fetal ascites
french: Ascite du foetus

# HP_0001791_synonyms
source: Fetal ascites
french: ascite foetale

# HP_0001792_label
source: Small nail
french: hypoplasie des ongles

# HP_0001795_label
source: Hyperconvex nail
french: ongles hyperconvexes

# HP_0001795_synonyms
source: Hyperconvex nail
french: ongles hyper-convexes

# HP_0001798_label
source: Anonychia
french: Anonychie

# HP_0001798_synonyms
source: Anonychia
french: aplasie des ongles

# HP_0001799_label
source: Short nail
french: ongles courts

# HP_0001800_label
source: Hypoplastic toenails
french: ongles des orteils hypoplasiques

# HP_0001802_label
source: Absent toenail
french: Ongles des orteils absents

# HP_0001803_label
source: Nail pits
french: ongle ponctué

# HP_0001803_synonyms
source: Nail pits
french: ongles ponctues

# HP_0001804_label
source: Hypoplastic fingernail
french: ongles des mains hypoplasiques

# HP_0001805_label
source: Thick nail
french: Ongles épaissis

# HP_0001806_label
source: Onycholysis
french: onycholyse

# HP_0001807_label
source: Ridged nail
french: Striures unguéales

# HP_0001808_label
source: Fragile nails
french: fragilite unguéale

# HP_0001809_label
source: Split nail
french: ongle dédoublé

# HP_0001810_label
source: Dystrophic toenail
french: Ongles des orteils dystrophiques

# HP_0001812_label
source: Hyperconvex fingernails
french: ongles de la main hyperconvexes

# HP_0001812_synonyms
source: Hyperconvex fingernails
french: ongles de la main hyper-convexes

# HP_0001814_label
source: Deep-set nails
french: ongles enfoncés

# HP_0001816_label
source: Thin nail
french: amincissement des ongles

# HP_0001817_label
source: Absent fingernail
french: Ongles absents

# HP_0001818_label
source: Paronychia
french: paronychie

# HP_0001805_synonyms
source: Thick nail
french: onychogryphose

# HP_0001820_label
source: Leukonychia
french: leuconychie

# HP_0001821_label
source: Broad nail
french: Ongles larges

# HP_0001824_label
source: Weight loss
french: perte de poids

# HP_0001829_label
source: Foot polydactyly
french: polydactylie (pieds)

# HP_0001830_label
source: Postaxial foot polydactyly
french: polydactylie post-axiale (pieds)

# HP_0001830_synonyms
source: Postaxial foot polydactyly
french: Polydactylie post-axiale

# HP_0001831_synonyms
source: Short toe
french: brachydactylie

# HP_0001832_label
source: Abnormality of the metatarsal bones
french: anomalie des os du métatarse

# HP_0001832_synonyms
source: Abnormality of the metatarsal bones
french: anomalie des métatarsiens

# HP_0001833_label
source: Long foot
french: grands pieds

# HP_0001836_label
source: Camptodactyly of toe
french: Camptodactylie (pieds)

# HP_0001837_label
source: Broad toe
french: orteils larges

# HP_0001838_label
source: Rocker bottom foot
french: talon vertical

# HP_0001839_label
source: Split foot
french: ectrodactylie (pieds)

# HP_0001839_synonyms
source: Split foot
french: pied bifide

# HP_0001840_label
source: Metatarsus adductus
french: Metatarsus varus

# HP_0001841_label
source: Preaxial foot polydactyly
french: polydactylie pré-axiale (pieds)

# HP_0001841_synonyms
source: Preaxial foot polydactyly
french: Polydactylie préaxiale (pieds)

# HP_0001842_label
source: Foot acroosteolysis
french: Acroostéolyse (pied)
