Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009458_synonyms
source: Aplasia of the proximal phalanx of the 3rd finger
french: aplasie de la phalange proximale du 3ième doigt

# HP_0009459_label
source: Short proximal phalanx of the 3rd finger
french: phalange proximale du majeur petite/hypoplasique

# HP_0009459_synonyms
source: Short proximal phalanx of the 3rd finger
french: phalange proximale du 3ième doigt petite/hypoplasique

# HP_0009460_label
source: Aplasia of the 3rd finger
french: aplasie du majeur

# HP_0009460_synonyms
source: Aplasia of the 3rd finger
french: aplasie du troisième doigt

# HP_0009461_label
source: Short 3rd finger
french: majeur hypoplasique/petit

# HP_0009461_synonyms
source: Short 3rd finger
french: 3ième doigt hypoplasique/petit

# HP_0009462_label
source: Radial deviation of the 3rd finger
french: déviation radiale du majeur

# HP_0009462_synonyms
source: Radial deviation of the 3rd finger
french: déviation radiale du 3ème doigt

# HP_0009463_synonyms
source: Ulnar deviation of the 3rd finger
french: déviation cubitale du 3ième doigt

# HP_0009464_label
source: Ulnar deviation of the 2nd finger
french: déviation cubitale de l'index

# HP_0009464_synonyms
source: Ulnar deviation of the 2nd finger
french: déviation ulnaire du 2nd doigt

# HP_0009465_label
source: Ulnar deviation of finger
french: déviation cubitale des doigts

# HP_0009465_synonyms
source: Ulnar deviation of finger
french: doigts en coup de vent

# HP_0009466_label
source: Radial deviation of finger
french: déviation radiale des doigts

# HP_0009467_label
source: Radial deviation of the 2nd finger
french: déviation radiale de l'index

# HP_0009467_synonyms
source: Radial deviation of the 2nd finger
french: déviation radiale du 2nd doigt

# HP_0009468_label
source: Deviation of the 2nd finger
french: déviation de l'index

# HP_0009468_synonyms
source: Deviation of the 2nd finger
french: déviation du 2nd doigt

# HP_0009469_label
source: Contracture of the distal interphalangeal joint of the 3rd finger
french: Contracture de l'articulation inter-phalangienne distale du majeur

# HP_0009470_label
source: Contracture of the metacarpophalangeal joint of the 3rd finger
french: contracture de l'articulation métacarpophalangienne du majeur

# HP_0009470_synonyms
source: Contracture of the metacarpophalangeal joint of the 3rd finger
french: contracture de l'articulation métacarpophalangienne du 3ième doigt

# HP_0009471_label
source: Contracture of the proximal interphalangeal joint of the 3rd finger
french: contracture de l'articulation interphalangienne proximale du majeur

# HP_0009471_synonyms
source: Contracture of the proximal interphalangeal joint of the 3rd finger
french: contracture de l'articulation interphalangienne proximale du 3ième doigt

# HP_0009477_label
source: Proximal/middle symphalangism of 4th finger
french: symphalangisme des phalanges proximales et moyennes de l'annulaire

# HP_0009477_synonyms
source: Proximal/middle symphalangism of 4th finger
french: symphalangisme des phalanges proximales et moyennes du 4ième doigt

# HP_0009478_label
source: Symphalangism of the proximal phalanx of the 4th finger with the 4th metatcarpal
french: symphalangisme de la phalange proximale de l'annulaire avec le 4ième métacarpien

# HP_0009478_synonyms
source: Symphalangism of the proximal phalanx of the 4th finger with the 4th metatcarpal
french: symphalangisme de la phalange proximale du 4ième doigt avec le 4ième métacarpien

# HP_0009482_label
source: Proximal/middle symphalangism of 3rd finger
french: symphalangisme des phalanges proximales et moyennes du majeur

# HP_0009482_synonyms
source: Proximal/middle symphalangism of 3rd finger
french: symphalangisme des phalanges proximales et moyennes du 3ième doigt

# HP_0009483_label
source: Symphalangism of the proximal phalanx of the 3rd finger with the 3rd metatcarpal
french: symphalangisme de la phalange proximale du majeur avec le 3ième métacarpien

# HP_0009483_synonyms
source: Symphalangism of the proximal phalanx of the 3rd finger with the 3rd metatcarpal
french: symphalangisme de la phalange proximale du 3ième doigt avec le 3ième métacarpien

# HP_0009484_label
source: Deviation of the hand or of fingers of the hand
french: déviation de la main ou des doigts de la main

# HP_0009485_label
source: Radial deviation of the hand or of fingers of the hand
french: déviation radiale de la main ou des doigts de la main

# HP_0009486_label
source: Radial deviation of the hand
french: déviation radiale de la main

# HP_0009487_label
source: Ulnar deviation of the hand
french: déviation cubitale de la main

# HP_0009487_synonyms
source: Ulnar deviation of the hand
french: déviation ulnaire de la main

# HP_0009488_label
source: Absent epiphyses of the 2nd finger
french: Absence des épiphyses de l'index

# HP_0009489_label
source: Bracket epiphyses of the 2nd finger
french: pont épiphysaire de l'index

# HP_0009490_label
source: Cone-shaped epiphyses of the 2nd finger
french: épiphyses en forme de cône de l'index

# HP_0009491_label
source: Enlarged epiphyses of the 2nd finger
french: épiphyses de l'index élargies

# HP_0009491_synonyms
source: Enlarged epiphyses of the 2nd finger
french: épiphyses du 2nd doigt élargies

# HP_0009492_label
source: Fragmentation of the epiphyses of the 2nd finger
french: fragmentation épiphysaire de l'index

# HP_0009493_label
source: Irregular epiphyses of the 2nd finger
french: épiphyses irrégulières de l'index

# HP_0009493_synonyms
source: Irregular epiphyses of the 2nd finger
french: épiphyses irrégulières du 2nd doigt

# HP_0009494_label
source: Ivory epiphyses of the 2nd finger
french: épiphyses d'ivoire de l'index

# HP_0009495_label
source: Pseudoepiphyses of the 2nd finger
french: pseudo-épiphyses de l'index

# HP_0009495_synonyms
source: Pseudoepiphyses of the 2nd finger
french: pseudo-épiphyses du 2nd doigt

# HP_0009496_label
source: Small epiphyses of the 2nd finger
french: petites épiphyses de l'index

# HP_0009496_synonyms
source: Small epiphyses of the 2nd finger
french: petites épiphyses du 2nd doigt

# HP_0009497_label
source: Stippling of the epiphyses of the 2nd finger
french: calcifications ponctuées de l'épiphyse de l'index

# HP_0009498_label
source: Triangular epiphyses of the 2nd finger
french: épiphyses triangulaires de l'index

# HP_0009499_label
source: Abnormality of the epiphysis of the distal phalanx of the 2nd finger
french: anomalie des épiphyses de la troisième phalange de l'index

# HP_0009499_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 2nd finger
french: anomalie des épiphyses de la troisième phalange du 2ième doigt

# HP_0009500_label
source: Abnormality of the epiphysis of the middle phalanx of the 2nd finger
french: anomalie des épiphyses de la deuxième phalange de l'index

# HP_0009500_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 2nd finger
french: anomalie des épiphyses de la phalange intermédiaire du 2ième doigt

# HP_0009501_label
source: Abnormality of the epiphysis of the proximal phalanx of the 2nd finger
french: anomalie des épiphyses de la première phalange de l'index

# HP_0009501_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 2nd finger
french: anomalie des épiphyses de la première phalange du 2ième doigt

# HP_0009502_label
source: Absent epiphysis of the distal phalanx of the 2nd finger
french: Absence des épiphyses de la phalange distale de l'index

# HP_0009503_label
source: Bracket epiphysis of the distal phalanx of the 2nd finger
french: pont épiphysaire de la phalange distale de l'index

# HP_0009503_synonyms
source: Bracket epiphysis of the distal phalanx of the 2nd finger
french: pont épiphysaire de la phalange distale du 2ième doigt

# HP_0009504_label
source: Cone-shaped epiphysis of the distal phalanx of the 2nd finger
french: épiphyses en forme de cône de la phalange distale de l'index

# HP_0009505_label
source: Enlarged epiphysis of the distal phalanx of the 2nd finger
french: épiphyse élargie de la phalange distale de l'index

# HP_0009505_synonyms
source: Enlarged epiphysis of the distal phalanx of the 2nd finger
french: épiphyses élargies de la phalange distale du 2nd doigt

# HP_0009506_label
source: Fragmentation of the epiphysis of the distal phalanx of the 2nd finger
french: fragmentation épiphysaire de la phalange distale de l'index

# HP_0009507_label
source: Irregular epiphysis of the distal phalanx of the 2nd finger
french: épiphyse irrégulière de la phalange distale de l'index

# HP_0009507_synonyms
source: Irregular epiphysis of the distal phalanx of the 2nd finger
french: épiphyses irrégulières de la phalange distale de l'index

# HP_0009508_label
source: Ivory epiphysis of the distal phalanx of the 2nd finger
french: épiphyse d'ivoire de la phalange distale de l'index

# HP_0009509_label
source: Pseudoepiphysis of the distal phalanx of the 2nd finger
french: pseudo-épiphyse de la phalange distale de l'index

# HP_0009509_synonyms
source: Pseudoepiphysis of the distal phalanx of the 2nd finger
french: pseudo-épiphyse de la phalange distale du 2nd doigt

# HP_0009510_label
source: Small epiphysis of the distal phalanx of the 2nd finger
french: petites épiphyses de la phalange distale de l'index

# HP_0009510_synonyms
source: Small epiphysis of the distal phalanx of the 2nd finger
french: petites épiphyses de la phalange distale du 2nd doigt

# HP_0009511_label
source: Stippling of the epiphysis of the distal phalanx of the 2nd finger
french: calcifications ponctuées de l'épiphyse des phalanges distales de l'index

# HP_0009512_label
source: Triangular epiphysis of the distal phalanx of the 2nd finger
french: épiphyse triangulaire de la phalange distale de l'index

# HP_0009512_synonyms
source: Triangular epiphysis of the distal phalanx of the 2nd finger
french: épiphyse triangulaire de la phalange distale du 2ième doigt

# HP_0009513_label
source: Absent epiphysis of the middle phalanx of the 2nd finger
french: Absence des épiphyses de la deuxième phalange de l'index

# HP_0009514_label
source: Bracket epiphysis of the middle phalanx of the 2nd finger
french: pont épiphysaire de la phalange moyenne de l'index

# HP_0009514_synonyms
source: Bracket epiphysis of the middle phalanx of the 2nd finger
french: pont épiphysaire de la phalange moyenne du 2ième doigt

# HP_0009515_label
source: Cone-shaped epiphysis of the middle phalanx of the 2nd finger
french: épiphyses en forme de cône de la phalange moyenne de l'index

# HP_0009516_label
source: Enlarged epiphysis of the middle phalanx of the 2nd finger
french: épiphyse élargie de la phalange moyenne de l'index

# HP_0009516_synonyms
source: Enlarged epiphysis of the middle phalanx of the 2nd finger
french: épiphyses élargies de la phalange moyenne du 2nd doigt

# HP_0009517_label
source: Fragmentation of the epiphysis of the middle phalanx of the 2nd finger
french: fragmentation épiphysaire de la phalange moyenne de l'index

# HP_0009518_label
source: Irregular epiphysis of the middle phalanx of the 2nd finger
french: épiphyse irrégulière de la phalange moyenne de l'index

# HP_0009518_synonyms
source: Irregular epiphysis of the middle phalanx of the 2nd finger
french: épiphyses irrégulières de la phalange moyenne du 2nd doigt

# HP_0009519_label
source: Ivory epiphysis of the middle phalanx of the 2nd finger
french: épiphyse d'ivoire de la phalange moyenne de l'index

# HP_0009520_label
source: Pseudoepiphysis of the middle phalanx of the 2nd finger
french: pseudo-épiphyse de la phalange moyenne de l'index

# HP_0009520_synonyms
source: Pseudoepiphysis of the middle phalanx of the 2nd finger
french: pseudo-épiphyse de la phalange moyenne du 2ième doigt

# HP_0009521_label
source: Small epiphysis of the middle phalanx of the 2nd finger
french: petites épiphyses de la phalange moyenne de l'index

# HP_0009521_synonyms
source: Small epiphysis of the middle phalanx of the 2nd finger
french: petites épiphyses de la deuxième phalange du 2nd doigt

# HP_0009522_label
source: Stippling of the epiphysis of the middle phalanx of the 2nd finger
french: calcifications ponctuées de l'épiphyse des phalanges moyennes du troisième orteil

# HP_0009523_label
source: Triangular epiphysis of the middle phalanx of the 2nd finger
french: épiphyse triangulaire de la phalange moyenne de l'index

# HP_0009523_synonyms
source: Triangular epiphysis of the middle phalanx of the 2nd finger
french: épiphyse triangulaire de la phalange moyenne du 2ième doigt

# HP_0009524_label
source: Absent epiphysis of the proximal phalanx of the 2nd finger
french: Epiphyses absentes de la phalange proximale de l'index

# HP_0009525_label
source: Bracket epiphysis of the proximal phalanx of the 2nd finger
french: pont épiphysaire de la phalange proximale de l'index

# HP_0009525_synonyms
source: Bracket epiphysis of the proximal phalanx of the 2nd finger
french: pont épiphysaire de la phalange proximale du 2ième doigt

# HP_0009526_label
source: Cone-shaped epiphysis of the proximal phalanx of the 2nd finger
french: épiphyses en forme de cône de la phalange proximale de l'index

# HP_0009527_label
source: Enlarged epiphysis of the proximal phalanx of the 2nd finger
french: épiphyse élargie de la phalange proximale de l'index

# HP_0009527_synonyms
source: Enlarged epiphysis of the proximal phalanx of the 2nd finger
french: épiphyses élargies de la phalange proximale du 2nd doigt

# HP_0009528_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 2nd finger
french: fragmentation épiphysaire de la phalange proximale de l'index

# HP_0009529_label
source: Irregular epiphysis of the proximal phalanx of the 2nd finger
french: épiphyse irrégulière de la phalange proximale de l'index

# HP_0009529_synonyms
source: Irregular epiphysis of the proximal phalanx of the 2nd finger
french: épiphyse irrégulière de la phalange proximale du 2nd doigt

# HP_0009530_label
source: Ivory epiphysis of the proximal phalanx of the 2nd finger
french: épiphyse d'ivoire de la phalange proximale de l'index

# HP_0009531_label
source: Pseudoepiphysis of the proximal phalanx of the 2nd finger
french: pseudo-épiphyse de la phalange proximale de l'index

# HP_0009531_synonyms
source: Pseudoepiphysis of the proximal phalanx of the 2nd finger
french: pseudo-épiphyse de la phalange proximale du 2nd doigt

# HP_0009532_label
source: Small epiphysis of the proximal phalanx of the 2nd finger
french: petites épiphyses de la phalange proximale de l'index

# HP_0009532_synonyms
source: Small epiphysis of the proximal phalanx of the 2nd finger
french: petites épiphyses de la phalange proximale du 2nd doigt

# HP_0009533_label
source: Stippling of the epiphysis of the proximal phalanx of the 2nd finger
french: calcifications ponctuées de l'épiphyse des phalanges proximales de l'index

# HP_0009534_label
source: Triangular epiphysis of the proximal phalanx of the 2nd finger
french: épiphyse triangulaire de la phalange proximale de l'index

# HP_0009534_synonyms
source: Triangular epiphysis of the proximal phalanx of the 2nd finger
french: épiphyse triangulaire de la phalange proximale du 2nd doigt

# HP_0009535_label
source: Aplasia of the 2nd finger
french: aplasie de l'index

# HP_0009535_synonyms
source: Aplasia of the 2nd finger
french: aplasie du 2nd doigt

# HP_0009537_label
source: Flexion contracture of the 2nd finger
french: contractures articulaires de l'index

# HP_0009537_synonyms
source: Flexion contracture of the 2nd finger
french: contractures articulaires du 2nd doigt

# HP_0009538_label
source: Contracture of the distal interphalangeal joint of the 2nd finger
french: Contracture de l'articulation inter-phalangienne distale de l'index

# HP_0009539_label
source: Contracture of the metacarpophalangeal joint of the 2nd finger
french: contracture de l'articulation métacarpophalangienne de l'index

# HP_0009539_synonyms
source: Contracture of the metacarpophalangeal joint of the 2nd finger
french: contracture de l'articulation métacarpophalangienne du 2nd doigt

# HP_0009540_label
source: Contracture of the proximal interphalangeal joint of the 2nd finger
french: contracture de l'articulation interphalangienne proximale de l'index

# HP_0009540_synonyms
source: Contracture of the proximal interphalangeal joint of the 2nd finger
french: contracture de l'articulation interphalangienne proximale du 2nd doigt

# HP_0009541_label
source: Abnormality of the phalanges of the 2nd finger
french: anomalie des phalanges de l'index

# HP_0009541_synonyms
source: Abnormality of the phalanges of the 2nd finger
french: anomalie des phalanges du 2ième doigt

# HP_0009542_label
source: Abnormality of the distal phalanx of the 2nd finger
french: anomalie de la troisième phalange de l'index

# HP_0009542_synonyms
source: Abnormality of the distal phalanx of the 2nd finger
french: anomalie de la phalange distale du 2ième doigt

# HP_0009543_label
source: Abnormality of the middle phalanx of the 2nd finger
french: anomalie de la deuxième phalange de l'index

# HP_0009543_synonyms
source: Abnormality of the middle phalanx of the 2nd finger
french: anomalie de la deuxième phalange du 2ième doigt

# HP_0009544_label
source: Abnormality of the proximal phalanx of the 2nd finger
french: anomalie de la première phalange de l'index

# HP_0009544_synonyms
source: Abnormality of the proximal phalanx of the 2nd finger
french: anomalie de la première phalange du 2ième doigt

# HP_0009545_label
source: Symphalangism of the 2nd finger
french: Symphalangisme de l'index

# HP_0009546_label
source: Triangular shaped phalanges of the 2nd finger
french: phalanges de l'index de forme triangulaire

# HP_0009546_synonyms
source: Triangular shaped phalanges of the 2nd finger
french: phalanges du 2nd doigt de forme triangulaire

# HP_0009547_label
source: Broad phalanges of the 2nd finger
french: phalanges de l'index larges

# HP_0009547_synonyms
source: Broad phalanges of the 2nd finger
french: phalanges du 2ième doigt larges

# HP_0009548_label
source: Bullet-shaped phalanges of the 2nd finger
french: phalange de l'index en forme de balle de fusil

# HP_0009549_label
source: Curved phalanges of the 2nd finger
french: courbure des phalanges de l'index

# HP_0009549_synonyms
source: Curved phalanges of the 2nd finger
french: courbure des phalanges du 2nd doigt

# HP_0009550_label
source: Osteolytic defects of the phalanges of the 2nd finger
french: anomalies ostéolytiques des phalanges de l'index

# HP_0009550_synonyms
source: Osteolytic defects of the phalanges of the 2nd finger
french: anomalies ostéolytiques des phalanges du 2nd doigt

# HP_0009551_label
source: Patchy sclerosis of 2nd finger phalanx
french: sclérose irrégulière des phalanges de l'index

# HP_0009551_synonyms
source: Patchy sclerosis of 2nd finger phalanx
french: sclérose irrégulière des phalanges du 2ème doigt

# HP_0009552_label
source: Aplasia/Hypoplasia of the phalanges of the 2nd finger
french: aplasie/hypoplasie des phalanges de l'index

# HP_0009552_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 2nd finger
french: aplasie/hypoplasie des phalanges du 2ième doigt

# HP_0009553_label
source: Abnormality of the hairline
french: anomalie de l'implantation des cheveux

# HP_0009554_label
source: Projection of scalp hair onto lateral cheek
french: projection du cuir chevelu vers la joue latérale

# HP_0009555_label
source: Hypoplasia of the pharynx
french: Hypoplasie du pharynx

# HP_0009556_label
source: Absent tibia
french: aplasie du tibia

# HP_0009557_label
source: Aplasia/Hypoplasia of the distal phalanx of the 2nd finger
french: aplasie/hypoplasie de la troisième phalange de l'index

# HP_0009557_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 2nd finger
french: aplasie/hypoplasie de la phalange distale du 2ième doigt

# HP_0009558_label
source: Broad distal phalanx of the 2nd finger
french: Large phalange distale de l'index

# HP_0009559_label
source: Bullet-shaped distal phalanx of the 2nd finger
french: phalange distale de l'index en forme de balle de fusil

# HP_0009559_synonyms
source: Bullet-shaped distal phalanx of the 2nd finger
french: phalange distale du 2ième doigt en forme de balle de fusil

# HP_0009560_label
source: Curved distal phalanx of the 2nd finger
french: courbure de la phalange distale de l'index

# HP_0009560_synonyms
source: Curved distal phalanx of the 2nd finger
french: courbure de la phalange distale du 2nd doigt

# HP_0009561_label
source: Osteolytic defects of the distal phalanx of the 2nd finger
french: anomalies ostéolytiques de la phalange distale de l'index

# HP_0009561_synonyms
source: Osteolytic defects of the distal phalanx of the 2nd finger
french: anomalies ostéolytiques de la phalange distale du 2nd doigt

# HP_0009562_label
source: Patchy sclerosis of the distal phalanx of the 2nd finger
french: sclérose irrégulière de la phalange distale de l'index

# HP_0009562_synonyms
source: Patchy sclerosis of the distal phalanx of the 2nd finger
french: sclérose irrégulière de la phalange distale du 2nd doigt

# HP_0009563_label
source: Distal/middle symphalangism of 2nd finger
french: Symphalangisme affectant la phalange distale de l'index

# HP_0009564_label
source: Triangular shaped distal phalanx of the 2nd finger
french: phalange distale de l'index de forme triangulaire

# HP_0009564_synonyms
source: Triangular shaped distal phalanx of the 2nd finger
french: phalange distale du 2nd doigt de forme triangulaire

# HP_0009565_synonyms
source: Aplasia of the distal phalanx of the 2nd finger
french: aplasie de la phalange distale du deuxième doigt

# HP_0009566_label
source: Short distal phalanx of the 2nd finger
french: phalange distale de l'index petite/hypoplasique

# HP_0009566_synonyms
source: Short distal phalanx of the 2nd finger
french: phalange distale du 2nd doigt petite/hypoplasique

# HP_0009568_label
source: Aplasia/Hypoplasia of the middle phalanx of the 2nd finger
french: aplasie/hypoplasie de la deuxième phalange de l'index

# HP_0009568_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 2nd finger
french: aplasie/hypoplasie de la phalange intermédiaire du deuxième doigt

# HP_0009569_label
source: Broad middle phalanx of the 2nd finger
french: Deuxième phalange de l'index large

# HP_0009570_label
source: Bullet-shaped middle phalanx of the 2nd finger
french: phalange moyenne de l'index en forme de balle de fusil

# HP_0009570_synonyms
source: Bullet-shaped middle phalanx of the 2nd finger
french: phalange moyenne du 2nd doigt en forme de balle de fusil

# HP_0009571_label
source: Curved middle phalanx of the 2nd finger
french: courbure de la phalange moyenne de l'index

# HP_0009571_synonyms
source: Curved middle phalanx of the 2nd finger
french: courbure de la phalange moyenne du 2nd doigt

# HP_0009572_label
source: Osteolytic defects of the middle phalanx of the 2nd finger
french: anomalies ostéolytiques de la phalange moyenne de l'index

# HP_0009572_synonyms
source: Osteolytic defects of the middle phalanx of the 2nd finger
french: anomalies ostéolytiques de la phalange moyenne du 2nd doigt

# HP_0009573_label
source: Patchy sclerosis of the middle phalanx of the 2nd finger
french: sclérose irrégulière de la phalange moyenne de l'index

# HP_0009573_synonyms
source: Patchy sclerosis of the middle phalanx of the 2nd finger
french: sclérose irrégulière de la phalange moyenne du 2ième doigt

# HP_0009575_label
source: Triangular shaped middle phalanx of the 2nd finger
french: phalange moyenne de l'index de forme triangulaire

# HP_0009575_synonyms
source: Triangular shaped middle phalanx of the 2nd finger
french: phalange moyenne du 2nd doigt de forme triangulaire

# HP_0009576_synonyms
source: Absent middle phalanx of 2nd finger
french: Aplasie de la deuxième phalange du deuxième doigt
