Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0000606_label
source: Abnormality of the periorbital region
french: Anomalie de la région orbitaire

# HP_0000607_label
source: Periorbital wrinkles
french: Rides périorbitales

# HP_0000608_label
source: Macular degeneration
french: dégénérescence maculaire

# HP_0000609_label
source: Optic nerve hypoplasia
french: hypoplasie du nerf optique

# HP_0000610_label
source: Abnormality of the choroid
french: anomalie de la choroïde

# HP_0000612_label
source: Iris coloboma
french: colobome de l'iris

# HP_0000612_synonyms
source: Iris coloboma
french: Colobome irien

# HP_0000613_label
source: Photophobia
french: photophobie

# HP_0000614_label
source: Abnormality of the nasolacrimal system
french: anomalie du système nasolacrymal

# HP_0000615_label
source: Abnormality of the pupil
french: anomalie de la pupille

# HP_0000616_label
source: Miosis
french: myosis

# HP_0000617_label
source: Abnormality of ocular smooth pursuit
french: anomalie des mouvements de poursuites oculaires

# HP_0000617_synonyms
source: Abnormality of ocular smooth pursuit
french: anomalie de la poursuite oculaire

# HP_0000618_label
source: Blindness
french: Cécité

# HP_0000619_label
source: Impaired convergence
french: convergence altérée

# HP_0000620_label
source: Dacryocystitis
french: dacryocystite

# HP_0000622_label
source: Blurred vision
french: Vision trouble

# HP_0000622_synonyms
source: Blurred vision
french: vision brouillée

# HP_0000623_label
source: Supranuclear ophthalmoplegia
french: ophtalmoplégie supranucléaire

# HP_0000286_label
source: Epicanthus
french: quot;Plis épicanthaux, légersquot;

# HP_0000625_label
source: Cleft eyelid
french: colobome palpébral

# HP_0000625_synonyms
source: Cleft eyelid
french: Colobome de la paupière

# HP_0000627_label
source: Posterior embryotoxon
french: Embryotoxon postérieur

# HP_0000657_label
source: Oculomotor apraxia
french: mouvements désordonnés oculaires anormaux

# HP_0000629_label
source: Periorbital fullness
french: Sensation de tension périorbitale

# HP_0000630_label
source: Abnormality of retinal arteries
french: Anormalité des artères rétiniennes

# HP_0000631_label
source: Retinal arterial tortuosity
french: Tortuosité des artères de la rétine

# HP_0000632_synonyms
source: Lacrimation abnormality
french: Anomalie de la sécrétion de larme

# HP_0000633_label
source: Decreased lacrimation
french: Diminution de la sécrétion lacrymale

# HP_0000633_synonyms
source: Decreased lacrimation
french: diminution de la sécrétion de larmes

# HP_0000634_label
source: Impaired ocular abduction
french: abduction oculaire altérée

# HP_0000635_label
source: Blue irides
french: Iris bleus

# HP_0000635_synonyms
source: Blue irides
french: yeux bleus

# HP_0000636_label
source: Upper eyelid coloboma
french: Colobome de la paupière supérieure

# HP_0000637_label
source: Long palpebral fissure
french: fente palpébrale anormalement longue

# HP_0000639_synonyms
source: Nystagmus
french: nystagmus/secousses oculaires

# HP_0000641_label
source: Dysmetric saccades
french: saccades dissymétriques

# HP_0000642_label
source: Red-green dyschromatopsia
french: dyschromatopsie rouge-vert

# HP_0000643_label
source: Blepharospasm
french: Blépharospasme

# HP_0000643_synonyms
source: Blepharospasm
french: Blépharospasme essentiel bénin

# HP_0000646_label
source: Amblyopia
french: Amblyopie

# HP_0000647_label
source: Sclerocornea
french: Sclérocornée

# HP_0000648_label
source: Optic atrophy
french: atrophie du nerf optique

# HP_0000648_synonyms
source: Optic atrophy
french: Atrophie optique génétique

# HP_0000649_label
source: Abnormality of visual evoked potentials
french: potentiels évoqués visuels anormaux

# HP_0000649_synonyms
source: Abnormality of visual evoked potentials
french: potentiel évoqué visuel anormal

# HP_0000651_label
source: Diplopia
french: diplopie

# HP_0000651_synonyms
source: Diplopia
french: dédoublement de la vision

# HP_0000652_label
source: Lower eyelid coloboma
french: Colobome de la paupière inférieure

# HP_0000653_label
source: Sparse eyelashes
french: cils clairsemés

# HP_0000654_label
source: Decreased light- and dark-adapted electroretinogram amplitude
french: amplitude diminuée à l'électrorétinogramme (ERG)

# HP_0000655_label
source: Vitreoretinal degeneration
french: Dégénérescence vitréorétinienne

# HP_0000658_label
source: Eyelid apraxia
french: Apraxie ouverture des paupières

# HP_0000659_label
source: Peters anomaly
french: Anomalie de Peters

# HP_0000660_label
source: Lipemia retinalis
french: lipémie rétinienne

# HP_0000661_label
source: Palpebral fissure narrowing on adduction
french: fissure palpébrale de plus en plus étroit en adduction

# HP_0000662_label
source: Nyctalopia
french: Cécité nocturne

# HP_0000662_synonyms
source: Nyctalopia
french: nyctalopie

# HP_0000664_label
source: Synophrys
french: Synophris

# HP_0001083_label
source: Ectopia lentis
french: luxation du cristallin

# HP_0000666_label
source: Horizontal nystagmus
french: nystagmus horizontal

# HP_0000667_label
source: Phthisis bulbi
french: ophtalmomalacie

# HP_0000667_synonyms
source: Phthisis bulbi
french: phthisis bulbaire

# HP_0000668_label
source: Hypodontia
french: hypodontie

# HP_0000670_label
source: Carious teeth
french: carie dentaire

# HP_0000670_synonyms
source: Carious teeth
french: carie

# HP_0000674_label
source: Anodontia
french: Anodontie

# HP_0000675_label
source: Macrodontia of permanent maxillary central incisor
french: macrodontie de l'incisive centrale maxillaire permanente

# HP_0000676_label
source: Abnormality of the incisor
french: Anomalie de l'incisive

# HP_0000677_label
source: Oligodontia
french: Oligodontie

# HP_0000677_synonyms
source: Oligodontia
french: hypodontie

# HP_0000678_label
source: Dental crowding
french: chevauchement des dents

# HP_0000679_label
source: Taurodontia
french: Taurodontie/taurodontisme

# HP_0000679_synonyms
source: Taurodontia
french: taurodontisme

# HP_0000680_label
source: Delayed eruption of primary teeth
french: apparition retardée des dents de lait

# HP_0000682_label
source: Abnormality of dental enamel
french: anomalie de l'émail dentaire

# HP_0000683_label
source: Grayish enamel
french: émail dentaire grisâtre

# HP_0000684_label
source: Delayed eruption of teeth
french: éruption tardive d'une dent

# HP_0000685_label
source: Hypoplasia of teeth
french: hypoplasie dentaire

# HP_0000687_label
source: Widely spaced teeth
french: Dents largement espacées

# HP_0000689_label
source: Dental malocclusion
french: Mauvais articulé dentaire/inversion de l'articulé dentaire/malocclusion

# HP_0000689_synonyms
source: Dental malocclusion
french: défaut d'occlusion dentaire

# HP_0000690_label
source: Agenesis of maxillary lateral incisor
french: Agénésie d'une incisive latérale maxillaire

# HP_0000691_label
source: Microdontia
french: microdontie

# HP_0000692_label
source: Misalignment of teeth
french: mauvais alignement des dents

# HP_0000692_synonyms
source: Misalignment of teeth
french: malposition des dents

# HP_0000694_label
source: Shell teeth
french: dent en coquille

# HP_0000695_label
source: Natal tooth
french: dent natale

# HP_0000695_synonyms
source: Natal tooth
french: dent néonatale

# HP_0000696_label
source: Delayed eruption of permanent teeth
french: apparition des dents permanentes retardée

# HP_0000698_label
source: Conical tooth
french: Dents côniques

# HP_0000699_label
source: Diastema
french: Diastéme

# HP_0000703_label
source: Dentinogenesis imperfecta
french: Dentinogenèse imparfaite

# HP_0000704_label
source: Periodontitis
french: Périodontite

# HP_0000704_synonyms
source: Periodontitis
french: parodontite

# HP_0000705_label
source: Amelogenesis imperfecta
french: Amélogenèse imparfaite

# HP_0000706_label
source: Unerupted tooth
french: dent incluse

# HP_0000707_label
source: Abnormality of the nervous system
french: Anomalie du système nerveux

# HP_0000708_label
source: Behavioral abnormality
french: Troubles psychiatriques ou comportementaux

# HP_0000708_synonyms
source: Behavioral abnormality
french: affections psychiatriques

# HP_0000709_label
source: Psychosis
french: psychose

# HP_0000710_label
source: Hyperorality
french: hyperoralité

# HP_0000710_synonyms
source: Hyperorality
french: hyper-oralité

# HP_0000711_label
source: Restlessness
french: agitation psychomotrice

# HP_0000712_label
source: Emotional lability
french: labilite emotionnelle

# HP_0000712_synonyms
source: Emotional lability
french: humeur modifiée

# HP_0008765_label
source: Auditory hallucinations
french: Hallucinations auditives et visuelles

# HP_0000716_label
source: Depression
french: dépression

# HP_0000716_synonyms
source: Depression
french: trouble dépressif

# HP_0000717_label
source: Autism
french: Autisme

# HP_0000717_synonyms
source: Autism
french: trouble autistique

# HP_0000718_label
source: Aggressive behavior
french: Comportement agressif

# HP_0000718_synonyms
source: Aggressive behavior
french: agressivite

# HP_0000719_label
source: Inappropriate behavior
french: comportement inapproprié

# HP_0000720_label
source: Mood swings
french: instabilite emotionnelle

# HP_0000720_synonyms
source: Mood swings
french: sautes d'humeur

# HP_0000721_label
source: Lack of spontaneous play
french: perte du jeu spontané

# HP_0000722_label
source: Obsessive-compulsive behavior
french: Trouble obsessionnel compulsif

# HP_0000723_label
source: Restrictive behavior
french: Comportement anormal manque d'intérêt et activités réduites

# HP_0002591_label
source: Polyphagia
french: hyperphagie

# HP_0000725_label
source: Psychotic episodes
french: episode psychotique

# HP_0000726_label
source: Dementia
french: Démence

# HP_0000727_label
source: Frontal lobe dementia
french: démence du lobe frontal

# HP_0000728_label
source: Impaired ability to form peer relationships
french: habilité altérée à nouer des relations avec ses pairs

# HP_0000729_label
source: Autistic behavior
french: Trouble envahissant du développement

# HP_0000729_synonyms
source: Autistic behavior
french: troubles envahissants du développement

# HP_0001249_label
source: Intellectual disability
french: Performance scolaire médiocre

# HP_0000732_label
source: Inflexible adherence to routines or rituals
french: adhérence inflexible aux routines et aux rites

# HP_0000733_label
source: Stereotypy
french: compartement stéréotypique

# HP_0000733_synonyms
source: Stereotypy
french: stéréotypie

# HP_0000734_label
source: Disinhibition
french: Désinhibition

# HP_0000735_label
source: Impaired social interactions
french: perturbation des interactions sociales

# HP_0000736_label
source: Short attention span
french: Durée de l'attention courte

# HP_0000736_synonyms
source: Short attention span
french: Durée de l'attention pauvre

# HP_0000737_label
source: Irritability
french: irritabilite

# HP_0000738_label
source: Hallucinations
french: hallucination

# HP_0000739_label
source: Anxiety
french: Anxiété

# HP_0000740_label
source: Episodic paroxysmal anxiety
french: Anxiété (avec phéochromocytome)

# HP_0000741_label
source: Apathy
french: Apathie

# HP_0000742_label
source: Self-mutilation
french: automutilation

# HP_0000744_label
source: Low frustration tolerance
french: tolérance faible à la frustration

# HP_0000745_label
source: Diminished motivation
french: perte de motivation

# HP_0000746_label
source: Delusions
french: Délires

# HP_0000746_synonyms
source: Delusions
french: idée delirante

# HP_0002354_label
source: Memory impairment
french: manque de mémoire

# HP_0002354_synonyms
source: Memory impairment
french: manque (habituel) de memoire

# HP_0000748_label
source: Inappropriate laughter
french: Rire déplacé

# HP_0000750_label
source: Delayed speech and language development
french: développement du langage et parole retardés

# HP_0000751_label
source: Personality changes
french: modification de la personnalité

# HP_0000751_synonyms
source: Personality changes
french: changement de personnalité

# HP_0000752_label
source: Hyperactivity
french: agitation psychomotrice

# HP_0000753_label
source: Autism with high cognitive abilities
french: Autisme avec de fortes capacités cognitives

# HP_0000756_label
source: Agoraphobia
french: Agoraphobie

# HP_0000757_label
source: Lack of insight
french: manque de connaissance

# HP_0000758_label
source: Impaired use of nonverbal behaviors
french: utilisation altérée des comportements non verbaux

# HP_0000759_label
source: Abnormal peripheral nervous system morphology
french: Anomalie du système nerveux périphérique

# HP_0000759_synonyms
source: Abnormal peripheral nervous system morphology
french: Anomalie du SNP

# HP_0000762_label
source: Decreased nerve conduction velocity
french: Ralentissement de la vitesse de conduction nerveuse

# HP_0000762_synonyms
source: Decreased nerve conduction velocity
french: conduction nerveuse anormale

# HP_0000763_label
source: Sensory neuropathy
french: neuropathie sensitive

# HP_0000763_synonyms
source: Sensory neuropathy
french: Neuropathie sensorielle

# HP_0000764_label
source: Peripheral axonal degeneration
french: Dégénérescence axonale

# HP_0000765_label
source: Abnormality of the thorax
french: Anomalie du thorax

# HP_0000766_label
source: Abnormality of the sternum
french: Anomalie du sternum

# HP_0000767_synonyms
source: Pectus excavatum
french: thorax en entonnoir

# HP_0000768_synonyms
source: Pectus carinatum
french: Thorax en carène

# HP_0000769_label
source: Abnormality of the breast
french: Anomalie des seins

# HP_0000771_label
source: Gynecomastia
french: Anomalie mammaire chez l'homme

# HP_0000771_synonyms
source: Gynecomastia
french: Anomalie mammaire masculine

# HP_0000772_label
source: Abnormality of the ribs
french: Anomalie des côtes

# HP_0000773_label
source: Short ribs
french: Côtes courtes

# HP_0000774_label
source: Narrow chest
french: thorax étroit

# HP_0000775_label
source: Abnormality of the diaphragm
french: Anomalie du diaphragme

# HP_0000776_label
source: Congenital diaphragmatic hernia
french: Hernie diaphragmatique

# HP_0000776_synonyms
source: Congenital diaphragmatic hernia
french: Hernie diaphragmatique congénitale

# HP_0000777_label
source: Abnormality of the thymus
french: anomalie du thymus

# HP_0000778_label
source: Hypoplasia of the thymus
french: hypoplasie du thymus

# HP_0000782_label
source: Abnormality of the scapula
french: anomalie de la scapula

# HP_0000782_synonyms
source: Abnormality of the scapula
french: anomalie de l'omoplate

# HP_0000786_label
source: Primary amenorrhea
french: Aménorrhée primaire

# HP_0000787_label
source: Nephrolithiasis
french: calculs rénaux

# HP_0000787_synonyms
source: Nephrolithiasis
french: lithiase rénale

# HP_0000789_label
source: Infertility
french: infertilité

# HP_0000790_label
source: Hematuria
french: hématurie

# HP_0000791_label
source: Uric acid nephrolithiasis
french: urolithiase d'acide urique

# HP_0012210_label
source: Abnormal renal morphology
french: malformation rénale

# HP_0000793_label
source: Membranoproliferative glomerulonephritis
french: glomérulonéphrite membranoproliférative

# HP_0000793_synonyms
source: Membranoproliferative glomerulonephritis
french: Glomérulonéphrite membranoproliférative primaire

# HP_0000794_label
source: IgA deposition in the glomerulus
french: néphropathie à IgA

# HP_0000794_synonyms
source: IgA deposition in the glomerulus
french: Maladie de Berger

# HP_0000795_label
source: Abnormality of the urethra
french: Anomalie de l'urètre

# HP_0000796_label
source: Urethral obstruction
french: Obstruction urétrale

# HP_0000798_label
source: Oligospermia
french: oligospermie

# HP_0000799_label
source: Renal steatosis
french: stéatose rénale

# HP_0000800_label
source: Cystic renal dysplasia
french: dysplasie rénale kystique

# HP_0000802_label
source: Impotence
french: impuissance

# HP_0000803_label
source: Renal cortical cysts
french: kystes du cortex rénal

# HP_0000804_label
source: Xanthine nephrolithiasis
french: Lithiase xanthique

# HP_0000805_label
source: Enuresis
french: Énurésie

# HP_0000807_label
source: Glandular hypospadias
french: Hypospadias glandulaire

# HP_0000808_label
source: Penoscrotal hypospadias
french: hypospadias pénoscrotal

# HP_0000809_label
source: Urinary tract atresia
french: atrésie des voies urinaires

# HP_0010928_label
source: Abnormality of orotic acid metabolism
french: obstruction urinaire de l'acide orotique

# HP_0000811_label
source: Abnormal external genitalia
french: Organes génitaux externes anormaux

# HP_0000812_label
source: Abnormal internal genitalia
french: Anomalie génitale interne

# HP_0000812_synonyms
source: Abnormal internal genitalia
french: anomalie des organes génitaux internes

# HP_0000813_label
source: Bicornuate uterus
french: Utérus bicorne

# HP_0004734_label
source: Renal cortical microcysts
french: petits kystes multiples du cortex rénal

# HP_0000815_label
source: Hypergonadotropic hypogonadism
french: hypogonadisme hypergonadotrophique

# HP_0000815_synonyms
source: Hypergonadotropic hypogonadism
french: hypogonadisme masculin primitif

# HP_0000816_label
source: Abnormality of Krebs cycle metabolism
french: Anomalie du métabolisme du cycle de Krebs

# HP_0000817_label
source: Poor eye contact
french: pauvre contact oculaire

# HP_0000818_label
source: Abnormality of the endocrine system
french: Anomalie du système endocrinien

# HP_0000819_label
source: Diabetes mellitus
french: diabète

# HP_0000819_synonyms
source: Diabetes mellitus
french: (e10-e14) - diabète sucré

# HP_0000820_label
source: Abnormality of the thyroid gland
french: maladies de la thyroïde

# HP_0000821_label
source: Hypothyroidism
french: hypothyroïdie

# HP_0000822_synonyms
source: Hypertension
french: hypertension artérielle

# HP_0000823_label
source: Delayed puberty
french: puberté retardée

# HP_0000823_synonyms
source: Delayed puberty
french: puberté tardive

# HP_0000824_label
source: Growth hormone deficiency
french: déficit en hormone de croissance

# HP_0000825_label
source: Hyperinsulinemic hypoglycemia
french: hypoglycémie hyperinsulinémique

# HP_0000826_label
source: Precocious puberty
french: Puberté précoce

# HP_0000828_label
source: Abnormality of the parathyroid gland
french: Anomalie de la parathyroïde

# HP_0000828_synonyms
source: Abnormality of the parathyroid gland
french: Anomalie de la glande parathyroïde

# HP_0000829_label
source: Hypoparathyroidism
french: Hypoparathyroidie

# HP_0000830_label
source: Anterior hypopituitarism
french: hypopituitarisme

# HP_0000831_label
source: Insulin-resistant diabetes mellitus
french: diabète insulino-résistant

# HP_0000832_label
source: Primary hypothyroidism
french: hypothyroïdie primaire

# HP_0000832_synonyms
source: Primary hypothyroidism
french: hypothyroïdie primitive

# HP_0000833_label
source: Glucose intolerance
french: intolérance au glucose

# HP_0000833_synonyms
source: Glucose intolerance
french: tolérance altérée au glucose

# HP_0000834_label
source: Abnormality of the adrenal glands
french: anomalie des glandes surrénales

# HP_0000835_label
source: Adrenal hypoplasia
french: Hypoplasie surrénalienne

# HP_0000835_synonyms
source: Adrenal hypoplasia
french: hypoplasie congénitale des glandes surrénales

# HP_0000836_label
source: Hyperthyroidism
french: hyperthyroïdie

# HP_0000837_label
source: Increased circulating gonadotropin level
french: excès de gonadotropine

# HP_0000864_label
source: Abnormality of the hypothalamus-pituitary axis
french: anomalie de l'hypophyse

# HP_0000839_label
source: Pituitary dwarfism
french: nanisme hypophysaire

# HP_0000840_label
source: Adrenogenital syndrome
french: Syndrome adrénogénital

# HP_0000840_synonyms
source: Adrenogenital syndrome
french: syndrome génitosurrénal

# HP_0000841_label
source: Hyperactive renin-angiotensin system
french: hyperactivité du système rénine-angiotensine

# HP_0000842_label
source: Hyperinsulinemia
french: hyperinsulinémie

# HP_0000843_label
source: Hyperparathyroidism
french: hyperparathyroïdie

# HP_0000843_synonyms
source: Hyperparathyroidism
french: hyperparathyroïdisme

# HP_0000845_label
source: Growth hormone excess
french: Acromégalie

# HP_0000846_label
source: Adrenal insufficiency
french: insuffisance surrénale

# HP_0000847_label
source: Abnormality of renin-angiotensin system
french: anomalie du système rénine-angiotensine

# HP_0000848_label
source: Increased circulating renin level
french: taux circulant de rénine augmenté

# HP_0000849_label
source: Adrenocortical abnormality
french: anomalie corticosurrénalienne

# HP_0003118_label
source: Increased circulating cortisol level
french: syndrome de Cushing

# HP_0000851_label
source: Congenital hypothyroidism
french: hypothyroïdie congénitale

# HP_0000851_synonyms
source: Congenital hypothyroidism
french: hypothyroïdisme congénital

# HP_0000852_label
source: Pseudohypoparathyroidism
french: Pseudohypoparathyroïdie

# HP_0000852_synonyms
source: Pseudohypoparathyroidism
french: pseudo-hypoparathyroïdie

# HP_0000853_label
source: Goiter
french: goitre

# HP_0000854_label
source: Thyroid adenoma
french: adénome thyroïdien

# HP_0000854_synonyms
source: Thyroid adenoma
french: adénome de la thyroïde

# HP_0000855_label
source: Insulin resistance
french: Insulino-résistance

# HP_0000855_synonyms
source: Insulin resistance
french: insulinorésistance

# HP_0000858_label
source: Menstrual irregularities
french: règles irrégulières

# HP_0000858_synonyms
source: Menstrual irregularities
french: menstruation irreguliere

# HP_0000859_label
source: Hyperaldosteronism
french: augmentation de l'aldostérone plasmatique

# HP_0000860_label
source: Parathyroid hypoplasia
french: hypoplasie parathyroïdienne

# HP_0008207_label
source: Primary adrenal insufficiency
french: Maladie d'Addison

# HP_0008207_synonyms
source: Primary adrenal insufficiency
french: insuffisance surrénalienne primaire

# HP_0000863_label
source: Central diabetes insipidus
french: Diabète insipide central

# HP_0000863_synonyms
source: Central diabetes insipidus
french: diabète insipide neurohypophysaire

# HP_0000864_synonyms
source: Abnormality of the hypothalamus-pituitary axis
french: Anomalie de l'axe hypothalamo-hypophysaire

# HP_0000866_label
source: Euthyroid multinodular goiter
french: goitre multinodulaire euthyroïdien

# HP_0000867_label
source: Secondary hyperparathyroidism
french: hyperparathyroïdie secondaire

# HP_0000868_label
source: Decreased fertility in females
french: baisse de fecondite chez la femme

# HP_0000869_label
source: Secondary amenorrhea
french: aménorrhée secondaire

# HP_0000870_label
source: Prolactin excess
french: hyperprolactinémie

# HP_0000871_label
source: Panhypopituitarism
french: panhypopituitarisme

# HP_0000872_label
source: Hashimoto thyroiditis
french: thyroïdite chronique de hashimoto

# HP_0000873_label
source: Diabetes insipidus
french: Diabète insipide

# HP_0008163_label
source: Decreased circulating cortisol level
french: insuffisance en glucocorticoïdes

# HP_0000875_label
source: Episodic hypertension
french: hypertension épisodique

# HP_0000876_label
source: Oligomenorrhea
french: oligoménorrhée

# HP_0000878_label
source: 11 pairs of ribs
french: Onze paires de côtes

# HP_0000879_label
source: Short sternum
french: sternum court

# HP_0000882_label
source: Hypoplastic scapulae
french: scapula hypoplasique

# HP_0000882_synonyms
source: Hypoplastic scapulae
french: Omoplate hypoplasique

# HP_0000883_label
source: Thin ribs
french: Côtes fines

# HP_0000884_label
source: Prominent sternum
french: sternum proéminent

# HP_0000885_label
source: Broad ribs
french: côtes larges

# HP_0000886_label
source: Deformed rib cage
french: cage thoracique déformée
