Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0000001_label
source: All
french: Tous

# HP_0000002_label
source: Abnormality of body height
french: Anomalie de la taille corporelle

# HP_0000002_synonyms
source: Abnormality of body height
french: Anomalie de la taille

# HP_0000003_label
source: Multicystic kidney dysplasia
french: Dysplasie rénale multikystique

# HP_0000005_label
source: Mode of inheritance
french: Mode de transmission

# HP_0000006_label
source: Autosomal dominant inheritance
french: Transmission autosomique dominante

# HP_0000007_label
source: Autosomal recessive inheritance
french: Transmission autosomique récessive

# HP_0000008_label
source: Abnormality of female internal genitalia
french: anomalie des organes génitaux internes de la femme

# HP_0000009_label
source: Functional abnormality of the bladder
french: Anomalie fonctionnelle de la vessie

# HP_0000010_label
source: Recurrent urinary tract infections
french: infections urinaires récurrentes

# HP_0000011_label
source: Neurogenic bladder
french: trouble vésical neurogénique

# HP_0000012_label
source: Urinary urgency
french: impériosité mictionnelle

# HP_0000012_synonyms
source: Urinary urgency
french: urgence mictionnelle

# HP_0000013_label
source: Hypoplasia of the uterus
french: hypoplasie de l'utérus

# HP_0000014_label
source: Abnormality of the bladder
french: anomalie de la vessie

# HP_0000015_label
source: Bladder diverticulum
french: Diverticule de la vessie

# HP_0000015_synonyms
source: Bladder diverticulum
french: diverticule de vessie

# HP_0000016_label
source: Urinary retention
french: rétention urinaire

# HP_0000016_synonyms
source: Urinary retention
french: rétention d'urine

# HP_0000017_label
source: Nocturia
french: nycturie

# HP_0000017_synonyms
source: Nocturia
french: polyurie nocturne

# HP_0002839_label
source: Urinary bladder sphincter dysfunction
french: désordre du sphincter

# HP_0000019_label
source: Urinary hesitancy
french: retard de la miction

# HP_0000019_synonyms
source: Urinary hesitancy
french: délai à la miction

# HP_0000020_label
source: Urinary incontinence
french: incontinence urinaire

# HP_0000020_synonyms
source: Urinary incontinence
french: incontinence d'urine

# HP_0000021_label
source: Megacystis
french: dilatation des voies urinaires basses

# HP_0000022_label
source: Abnormality of male internal genitalia
french: Anomalie des organes génitaux masculins internes

# HP_0000022_synonyms
source: Abnormality of male internal genitalia
french: anomale des organes génitaux internes de l'homme

# HP_0000023_label
source: Inguinal hernia
french: hernie inguinale

# HP_0000023_synonyms
source: Inguinal hernia
french: k40 - hernie inguinale

# HP_0000024_label
source: Prostatitis
french: prostatite

# HP_0000025_label
source: Functional abnormality of male internal genitalia
french: anomalie fonctionnelle des organes génitaux masculins internes

# HP_0000026_label
source: Male hypogonadism
french: eunuchoïdisme

# HP_0000026_synonyms
source: Male hypogonadism
french: hypogonadisme masculin

# HP_0000027_label
source: Azoospermia
french: Azoospermie

# HP_0000028_label
source: Cryptorchidism
french: cryptorchidie

# HP_0000029_label
source: Testicular atrophy
french: atrophie testiculaire

# HP_0000030_label
source: Testicular gonadoblastoma
french: gonadoblastome testiculaire

# HP_0000031_label
source: Epididymitis
french: épididymite

# HP_0000032_label
source: Abnormality of male external genitalia
french: Anomalie des organes génitaux masculins externes

# HP_0000033_label
source: Ambiguous genitalia, male
french: Ambiguïté sexuelle masculine

# HP_0000034_label
source: Hydrocele testis
french: hydrocèle du testicule

# HP_0000035_label
source: Abnormality of the testis
french: anomalie des testicules

# HP_0000036_label
source: Abnormality of the penis
french: Anomalie du pénis

# HP_0000037_label
source: Male pseudohermaphroditism
french: Pseudohermaphroditisme masculin

# HP_0000037_synonyms
source: Male pseudohermaphroditism
french: pseudo-hermaphrodisme masculin

# HP_0000039_label
source: Epispadias
french: épispadias

# HP_0000040_label
source: Long penis
french: Pénis élargi

# HP_0000041_label
source: Chordee
french: Courbure du pénis

# HP_0000041_synonyms
source: Chordee
french: coudure de la verge

# HP_0000042_label
source: Absent external genitalia
french: Organes génitaux externes absents

# HP_0000042_synonyms
source: Absent external genitalia
french: absence des organes génitaux externes

# HP_0000044_label
source: Hypogonadotrophic hypogonadism
french: hypogonadisme hypogonadotrophique

# HP_0000044_synonyms
source: Hypogonadotrophic hypogonadism
french: déficit gonadotrope

# HP_0000045_label
source: Abnormality of the scrotum
french: Anomalies du scrotum/scrotales

# HP_0000046_label
source: Scrotal hypoplasia
french: hypoplasie scrotale

# HP_0000046_synonyms
source: Scrotal hypoplasia
french: hypoplasie du scrotum

# HP_0000048_label
source: Bifid scrotum
french: Scrotum bifide

# HP_0000049_label
source: Shawl scrotum
french: Scrotum en châle

# HP_0000050_label
source: Hypoplastic male external genitalia
french: organes génitaux hypoplasiques

# HP_0000051_label
source: Perineal hypospadias
french: hypospadias périnéal

# HP_0000052_label
source: Urethral atresia, male
french: Atrésie urétrale masculine

# HP_0000053_label
source: Macroorchidism
french: macroorchidisme

# HP_0000054_label
source: Micropenis
french: microphallus

# HP_0000055_label
source: Abnormality of female external genitalia
french: anomalie des organes génitaux externes de la femme

# HP_0000056_label
source: Abnormality of the clitoris
french: anomalie du clitoris

# HP_0008665_label
source: Clitoral hypertrophy
french: clitoromégalie

# HP_0000058_label
source: Abnormality of the labia
french: anomalie des lèvres de la vulve

# HP_0000059_label
source: Hypoplastic labia majora
french: Hypoplasie des grandes lèvres

# HP_0000059_synonyms
source: Hypoplastic labia majora
french: grandes lèvres hypoplasiques

# HP_0000060_label
source: Clitoral hypoplasia
french: hypoplasie clitoridienne

# HP_0000060_synonyms
source: Clitoral hypoplasia
french: hypoplasie du clitoris

# HP_0000061_label
source: Ambiguous genitalia, female
french: Ambiguïté sexuelle féminine

# HP_0000062_label
source: Ambiguous genitalia
french: Ambiguïté sexuelle

# HP_0000062_synonyms
source: Ambiguous genitalia
french: organes génitaux ambigüs

# HP_0000063_label
source: Fused labia minora
french: petites lèvres fusionnées

# HP_0000064_label
source: Hypoplastic labia minora
french: Hypoplasie des petites lèvres

# HP_0000064_synonyms
source: Hypoplastic labia minora
french: petites lèvres hypoplasiques

# HP_0000065_label
source: Labial hypertrophy
french: hypertrophie labiale

# HP_0000066_label
source: Labial hypoplasia
french: hypoplasie labiale

# HP_0000067_label
source: Urethral atresia, female
french: Atrésie urétrale féminine

# HP_0000068_label
source: Urethral atresia
french: Atrésie urétrale

# HP_0000069_label
source: Abnormality of the ureter
french: Anomalie de l'uretère

# HP_0000070_label
source: Ureterocele
french: urétérocèle

# HP_0000071_label
source: Ureteral stenosis
french: sténose urétérale

# HP_0000072_label
source: Hydroureter
french: Hydruretère

# HP_0000072_synonyms
source: Hydroureter
french: hydro-uretère

# HP_0000073_label
source: Ureteral duplication
french: duplication uretérale

# HP_0000073_synonyms
source: Ureteral duplication
french: uretère double

# HP_0000074_label
source: Ureteropelvic junction obstruction
french: obstruction de la jonction pyélo-urétérale

# HP_0000075_label
source: Renal duplication
french: Rein surnuméraire

# HP_0000076_label
source: Vesicoureteral reflux
french: reflux vésico-urétéral

# HP_0000077_label
source: Abnormality of the kidney
french: Anomalie du rein

# HP_0000078_label
source: Abnormality of the genital system
french: Anomalie du système génital

# HP_0000079_label
source: Abnormality of the urinary system
french: Anomalie du système urinaire

# HP_0000080_label
source: Abnormality of reproductive system physiology
french: anomalie de la physiologie génitale

# HP_0000081_label
source: Duplicated collecting system
french: système collecteur rénal dupliqué

# HP_0012211_label
source: Abnormal renal physiology
french: anomalie de la physiologie rénale

# HP_0012211_synonyms
source: Abnormal renal physiology
french: atteinte de la fonction rénale

# HP_0000083_label
source: Renal insufficiency
french: défaillance rénale

# HP_0000083_synonyms
source: Renal insufficiency
french: (n17-n19) - insuffisance rénale

# HP_0000085_label
source: Horseshoe kidney
french: rein en fer à cheval

# HP_0000086_label
source: Ectopic kidney
french: rein ectopique

# HP_0000089_label
source: Renal hypoplasia
french: hypoplasie rénale

# HP_0000090_label
source: Nephronophthisis
french: Néphronophthise

# HP_0000091_label
source: Abnormality of the renal tubule
french: anomalie du tubule rénal

# HP_0000091_synonyms
source: Abnormality of the renal tubule
french: anomalie des tubules rénaux

# HP_0000092_label
source: Tubular atrophy
french: atrophie tubulaire

# HP_0000093_label
source: Proteinuria
french: protéinurie

# HP_0000010_synonyms
source: Recurrent urinary tract infections
french: infection de l'appareil urinaire

# HP_0000095_label
source: Abnormality of the glomerulus
french: anomalies morphologiques des glomérules

# HP_0000096_label
source: Glomerulosclerosis
french: glomérulosclérose

# HP_0000097_label
source: Focal segmental glomerulosclerosis
french: hyalinose segmentaire et focale avec syndrome néphrotique

# HP_0000098_label
source: Tall stature
french: augmentation de la taille corporelle

# HP_0000098_synonyms
source: Tall stature
french: taille corporelle augmentée

# HP_0000099_label
source: Glomerulonephritis
french: glomérulonéphrite

# HP_0000100_label
source: Nephrotic syndrome
french: syndrome néphrotique

# HP_0000100_synonyms
source: Nephrotic syndrome
french: néphrose

# HP_0003774_label
source: Stage 5 chronic kidney disease
french: N18 - insuffisance rénale chronique

# HP_0000103_label
source: Polyuria
french: polyurie

# HP_0000104_label
source: Renal agenesis
french: agénésie rénale

# HP_0000105_label
source: Enlarged kidney
french: reins élargis

# HP_0000105_synonyms
source: Enlarged kidney
french: gros reins

# HP_0012622_label
source: Chronic kidney disease
french: insuffisance rénale progressive

# HP_0000107_label
source: Renal cyst
french: kyste rénal

# HP_0000107_synonyms
source: Renal cyst
french: kyste du rein

# HP_0000108_label
source: Renal corticomedullary cysts
french: kystes corticomédullaires

# HP_0000110_label
source: Renal dysplasia
french: dysplasie rénale

# HP_0000111_label
source: Renal juxtaglomerular cell hypertrophy/hyperplasia
french: hypertrophie/hyperplasie des cellules juxtaglomérulaires

# HP_0000112_label
source: Nephropathy
french: néphropathie

# HP_0000112_synonyms
source: Nephropathy
french: néphropathies

# HP_0000113_label
source: Polycystic kidney dysplasia
french: polykystose rénale

# HP_0000114_label
source: Proximal tubulopathy
french: anomalies des tubules contournés proximaux

# HP_0000117_label
source: Renal phosphate wasting
french: perte rénale de phosphate

# HP_0000118_label
source: Phenotypic abnormality
french: Anomalie du phénotype

# HP_0000119_label
source: Abnormality of the genitourinary system
french: Anomalie du système génito-urinaire

# HP_0012213_label
source: Decreased glomerular filtration rate
french: diminution de la clairance de la créatinine

# HP_0000121_label
source: Nephrocalcinosis
french: néphrocalcinose

# HP_0000122_label
source: Unilateral renal agenesis
french: agénésie rénale unilatérale

# HP_0000122_synonyms
source: Unilateral renal agenesis
french: rein solitaire

# HP_0000123_label
source: Nephritis
french: néphrite

# HP_0000124_label
source: Renal tubular dysfunction
french: trouble des tubes urinifères

# HP_0000125_label
source: Pelvic kidney
french: rein pelvien

# HP_0000126_label
source: Hydronephrosis
french: hydronéphrose

# HP_0000127_label
source: Renal salt wasting
french: perte rénale de sel

# HP_0000128_label
source: Renal potassium wasting
french: perte rénale de potassium

# HP_0005576_label
source: Tubulointerstitial fibrosis
french: fibrose interstitielle rénale

# HP_0005576_synonyms
source: Tubulointerstitial fibrosis
french: fibrose rénale interstitielle

# HP_0000130_label
source: Abnormality of the uterus
french: anomalie de l'utérus

# HP_0000131_label
source: Uterine leiomyoma
french: léiomyome utérin

# HP_0000131_synonyms
source: Uterine leiomyoma
french: fibrome utérin

# HP_0000132_label
source: Menorrhagia
french: ménorragie

# HP_0000132_synonyms
source: Menorrhagia
french: menorragie

# HP_0000133_label
source: Gonadal dysgenesis
french: dysgénésie gonadique

# HP_0000133_synonyms
source: Gonadal dysgenesis
french: dysgénésie gonadique pure

# HP_0000134_label
source: Female hypogonadism
french: hypergonadisme féminin

# HP_0000135_label
source: Hypogonadism
french: hypogonadisme

# HP_0000136_label
source: Bifid uterus
french: Utérus bifide

# HP_0000137_label
source: Abnormality of the ovary
french: anomalie de l'ovaire

# HP_0000138_label
source: Ovarian cyst
french: kyste ovarien

# HP_0000138_synonyms
source: Ovarian cyst
french: kystes de l'ovaire

# HP_0000139_label
source: Uterine prolapse
french: prolapsus utérin

# HP_0000140_label
source: Abnormality of the menstrual cycle
french: Anomalie du cycle menstruel

# HP_0000141_label
source: Amenorrhea
french: Aménorrhée

# HP_0000142_label
source: Abnormality of the vagina
french: Anomalie du vagin

# HP_0000143_label
source: Rectovaginal fistula
french: fistule recto-vaginale

# HP_0000144_label
source: Decreased fertility
french: diminution de la fertilité

# HP_0000145_label
source: Transverse vaginal septum
french: Vagin cloisonné transversal

# HP_0000147_label
source: Polycystic ovaries
french: ovaires polykystiques

# HP_0000147_synonyms
source: Polycystic ovaries
french: syndrome des ovaires polykystiques

# HP_0000148_label
source: Vaginal atresia
french: Atrésie vaginale

# HP_0000148_synonyms
source: Vaginal atresia
french: atrésie du vagin

# HP_0000149_label
source: Ovarian gonadoblastoma
french: Gonadoblastome ovarien

# HP_0000150_label
source: Gonadoblastoma
french: gonadoblastome

# HP_0000151_label
source: Aplasia of the uterus
french: aplasie de l'utérus

# HP_0000151_synonyms
source: Aplasia of the uterus
french: absence d'utérus

# HP_0000152_label
source: Abnormality of head or neck
french: Anomalie de la tête ou du cou

# HP_0000153_label
source: Abnormality of the mouth
french: Anomalie de la bouche

# HP_0000154_label
source: Wide mouth
french: macrostomie

# HP_0000154_synonyms
source: Wide mouth
french: bouche large

# HP_0000155_label
source: Oral ulcer
french: Ulcère buccal

# HP_0000155_synonyms
source: Oral ulcer
french: Ulcère de la bouche

# HP_0000218_label
source: High palate
french: palais ogival

# HP_0000157_label
source: Abnormality of the tongue
french: anomalie de la langue

# HP_0000158_label
source: Macroglossia
french: Macroglossie

# HP_0000159_label
source: Abnormality of the lip
french: anomalie des lèvres

# HP_0000160_label
source: Narrow mouth
french: microstomie

# HP_0000161_label
source: Median cleft lip
french: Fente labiale médiane

# HP_0000162_label
source: Glossoptosis
french: glossoptose

# HP_0000163_label
source: Abnormality of the oral cavity
french: Anomalie de la cavité orale

# HP_0000164_label
source: Abnormality of the teeth
french: anomalie des dents

# HP_0000166_label
source: Severe periodontitis
french: Périodontite sévère

# HP_0000166_synonyms
source: Severe periodontitis
french: parodontite sévère

# HP_0000225_label
source: Gingival bleeding
french: Saignement oral

# HP_0000168_label
source: Abnormality of the gingiva
french: Anomalie des gencives

# HP_0000169_label
source: Gingival fibromatosis
french: fibromatose gingivale

# HP_0000179_label
source: Thick lower lip vermilion
french: Lèvres épaisses

# HP_0000171_label
source: Microglossia
french: microglossie

# HP_0000172_label
source: Abnormality of the uvula
french: anomalie de l'uvule palatine

# HP_0000172_synonyms
source: Abnormality of the uvula
french: anomalie de la luette

# HP_0000174_label
source: Abnormality of the palate
french: Anomalie du palais

# HP_0000175_label
source: Cleft palate
french: Fente palatine

# HP_0000175_synonyms
source: Cleft palate
french: fente vélo-palatine

# HP_0000176_label
source: Submucous cleft hard palate
french: Fente palatine submuqueuse

# HP_0000177_label
source: Abnormality of upper lip
french: anomalie de la lèvre supérieure

# HP_0000178_label
source: Abnormality of lower lip
french: anomalie de la lèvre inférieure

# HP_0000180_label
source: Lobulated tongue
french: langue lobulée

# HP_0000182_label
source: Movement abnormality of the tongue
french: mouvements anormaux de la langue

# HP_0000183_label
source: Difficulty in tongue movements
french: difficulté dans les mouvements de la langue

# HP_0000232_label
source: Everted lower lip vermilion
french: lèvres proéminentes

# HP_0000185_label
source: Cleft soft palate
french: fente du palais mou

# HP_0000185_synonyms
source: Cleft soft palate
french: Fente du voile du palais

# HP_0000187_label
source: Broad alveolar ridges
french: crêtes alvéolaires larges

# HP_0000187_synonyms
source: Broad alveolar ridges
french: rebords alvéolaires épais

# HP_0000188_label
source: Short upper lip
french: lèvre supérieure courte

# HP_0000189_label
source: Narrow palate
french: Palais étroit

# HP_0000190_label
source: Abnormality of oral frenula
french: Anomalie des freins buccaux

# HP_0000193_label
source: Bifid uvula
french: Luette bifide

# HP_0000193_synonyms
source: Bifid uvula
french: luette fendue

# HP_0000194_label
source: Open mouth
french: Bouche entrouverte

# HP_0000194_synonyms
source: Open mouth
french: bouche entrouverte en permanence

# HP_0000196_label
source: Lower lip pit
french: dépression de la lèvre inférieure

# HP_0000197_label
source: Abnormality of parotid gland
french: Anomalie de la glande parotide

# HP_0000197_synonyms
source: Abnormality of parotid gland
french: Anomalie de la parotide

# HP_0000198_label
source: Absence of Stensen duct
french: Absence de conduit parotidien

# HP_0000200_label
source: Short lingual frenulum
french: frein lingual court

# HP_0000200_synonyms
source: Short lingual frenulum
french: frein de la langue court

# HP_0000201_label
source: Pierre-Robin sequence
french: syndrome de pierre robin

# HP_0000202_label
source: Oral cleft
french: Fente labio-palatine

# HP_0000202_synonyms
source: Oral cleft
french: fente labiale et palatine

# HP_0000204_label
source: Cleft upper lip
french: Fente labiale

# HP_0000204_synonyms
source: Cleft upper lip
french: bec-de-lièvre

# HP_0000205_label
source: Pursed lips
french: lèvres pincées

# HP_0000206_label
source: Glossitis
french: glossite

# HP_0000207_label
source: Triangular mouth
french: Bouche triangulaire

# HP_0000277_label
source: Abnormality of the mandible
french: Anomalie des mâchoires

# HP_0000212_label
source: Gingival overgrowth
french: hypertrophie gingivale

# HP_0000233_label
source: Thin vermilion border
french: lèvres fines

# HP_0000233_synonyms
source: Thin vermilion border
french: lèvres minces

# HP_0000214_label
source: Lip telangiectasia
french: télangiectasie des lèvres

# HP_0000215_label
source: Thick upper lip vermilion
french: vermillon de la lèvre supérieure épais

# HP_0000216_label
source: Broad secondary alveolar ridge
french: crêtes alvéolaires larges secondairement

# HP_0000217_label
source: Xerostomia
french: Xérostomie

# HP_0000217_synonyms
source: Xerostomia
french: sécheresse de la bouche

# HP_0000219_label
source: Thin upper lip vermilion
french: vermillon de la lèvre supérieure fin

# HP_0000219_synonyms
source: Thin upper lip vermilion
french: lévre supérieure fine

# HP_0000220_label
source: Velopharyngeal insufficiency
french: incompétence vélopharyngée

# HP_0000221_label
source: Furrowed tongue
french: langue plicaturée

# HP_0000222_label
source: Gingival hyperkeratosis
french: Hyperkératose gingivale

# HP_0000223_label
source: Abnormality of taste sensation
french: anomalie de la sensation du goût

# HP_0000224_label
source: Decreased taste sensation
french: diminution de la sensation de goût

# HP_0000227_label
source: Tongue telangiectasia
french: télangectiasies de la langue

# HP_0000228_label
source: Oral cavity telangiectasia
french: télangiectasies de la cavité orale

# HP_0000230_label
source: Gingivitis
french: Gingivite

# HP_0000234_label
source: Abnormality of the head
french: Anomalie de la tête

# HP_0000235_label
source: Abnormality of the fontanelles or cranial sutures
french: Anomalie des fontanelles et des sutures crâniennes

# HP_0000236_label
source: Abnormality of the anterior fontanelle
french: Anomalie de la fontanelle antérieure

# HP_0000237_label
source: Small anterior fontanelle
french: fontanelle antérieure petite

# HP_0000238_label
source: Hydrocephalus
french: Hydrocéphalie

# HP_0000239_label
source: Large fontanelles
french: grandes fontanelles

# HP_0000240_label
source: Abnormality of skull size
french: anomalie de la taille du crâne

# HP_0005484_label
source: Postnatal microcephaly
french: décélération dans la croissance de la tête

# HP_0000242_label
source: Parietal bossing
french: proéminence pariétale

# HP_0000243_label
source: Trigonocephaly
french: trigonocéphalie

# HP_0000244_label
source: Brachyturricephaly
french: Brachyturricéphalie

# HP_0000245_label
source: Abnormality of the paranasal sinuses
french: Anomalie des sinus

# HP_0000246_label
source: Sinusitis
french: sinusite

# HP_0000248_label
source: Brachycephaly
french: Brachycéphalie

# HP_0000250_label
source: Dense calvaria
french: Voûte cranienne dense

# HP_0000252_label
source: Microcephaly
french: microcéphalie

# HP_0000252_synonyms
source: Microcephaly
french: Microencéphalie

# HP_0000253_label
source: Progressive microcephaly
french: microcéphalie progressive

# HP_0000255_label
source: Acute sinusitis
french: Sinusite aiguë

# HP_0000256_label
source: Macrocephaly
french: macrocéphalie

# HP_0000260_label
source: Wide anterior fontanel
french: Fontanelle antérieure élargie

# HP_0000262_label
source: Turricephaly
french: Oxycéphalie isolée

# HP_0000263_label
source: Oxycephaly
french: oxycéphalie

# HP_0000263_synonyms
source: Oxycephaly
french: acrocéphalie

# HP_0000264_label
source: Abnormality of the mastoid
french: anomalie du mastoïde

# HP_0000265_label
source: Mastoiditis
french: mastoïdite

# HP_0000267_label
source: Cranial asymmetry
french: Assymétrie du crâne

# HP_0000268_label
source: Dolichocephaly
french: Dolichocéphalie

# HP_0000268_synonyms
source: Dolichocephaly
french: scaphocéphalie

# HP_0000269_label
source: Prominent occiput
french: occiput proéminent

# HP_0000270_label
source: Delayed cranial suture closure
french: soudure tardive des fontanelles

# HP_0000270_synonyms
source: Delayed cranial suture closure
french: fermeture de fontanelle retardée

# HP_0000271_label
source: Abnormality of the face
french: anomalie du visage

# HP_0000271_synonyms
source: Abnormality of the face
french: anomalie de la face

# HP_0000272_label
source: Malar flattening
french: Face plate

# HP_0000272_synonyms
source: Malar flattening
french: hypoplasie malaire

# HP_0000273_label
source: Facial grimacing
french: grimace faciale

# HP_0000274_label
source: Small face
french: Face petite

# HP_0000275_label
source: Narrow face
french: Face étroite

# HP_0000276_label
source: Long face
french: Face longue

# HP_0000278_label
source: Retrognathia
french: rétrognathie
