Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0009331_label
source: Triangular epiphysis of the middle phalanx of the 3rd finger
french: épiphyse triangulaire de la phalange moyenne du majeur

# HP_0009331_synonyms
source: Triangular epiphysis of the middle phalanx of the 3rd finger
french: épiphyse triangulaire de la phalange moyenne du 3ième doigt

# HP_0009332_label
source: Abnormality of the epiphysis of the distal phalanx of the 3rd finger
french: anomalie des épiphyses de la troisième phalange du majeur

# HP_0009332_synonyms
source: Abnormality of the epiphysis of the distal phalanx of the 3rd finger
french: anomalie des épiphyses de la phalange distale du troisième doigt

# HP_0009333_label
source: Abnormality of the epiphysis of the proximal phalanx of the 3rd finger
french: anomalie des épiphyses de la première phalange du majeur

# HP_0009333_synonyms
source: Abnormality of the epiphysis of the proximal phalanx of the 3rd finger
french: anomalie des épiphyses de la première phalange du 3ième doigt

# HP_0009334_label
source: Abnormality of the epiphysis of the middle phalanx of the 3rd finger
french: anomalie des épiphyses de la deuxième phalange du majeur

# HP_0009334_synonyms
source: Abnormality of the epiphysis of the middle phalanx of the 3rd finger
french: anomalie des épiphyses de la phalange intermédiaire du 3ième doigt

# HP_0009335_label
source: Absent epiphysis of the distal phalanx of the 3rd finger
french: Absence des épiphyses de la phalange distale du majeur

# HP_0009336_label
source: Bracket epiphysis of the distal phalanx of the 3rd finger
french: pont épiphysaire de la phalange distale du majeur

# HP_0009336_synonyms
source: Bracket epiphysis of the distal phalanx of the 3rd finger
french: pont épiphysaire de la phalange distale du 3ième doigt

# HP_0009337_label
source: Cone-shaped epiphysis of the distal phalanx of the 3rd finger
french: épiphyses en forme de cône de la phalange distale du majeur

# HP_0009338_label
source: Enlarged epiphysis of the distal phalanx of the 3rd finger
french: épiphyse élargie de la phalange distale du majeur

# HP_0009338_synonyms
source: Enlarged epiphysis of the distal phalanx of the 3rd finger
french: épiphyses élargies de la phalange distale du 3ième doigt

# HP_0009339_label
source: Fragmentation of the epiphysis of the distal phalanx of the 3rd finger
french: fragmentation épiphysaire de la phalange distale du majeur

# HP_0009340_label
source: Irregular epiphysis of the distal phalanx of the 3rd finger
french: épiphyse irrégulière de la phalange distale du majeur

# HP_0009340_synonyms
source: Irregular epiphysis of the distal phalanx of the 3rd finger
french: épiphyses irrégulières de la phalange distale du 3ième doigt

# HP_0009341_label
source: Ivory epiphysis of the distal phalanx of the 3rd finger
french: épiphyse d'ivoire de la phalange distale du majeur

# HP_0009342_label
source: Pseudoepiphysis of the distal phalanx of the 3rd finger
french: pseudo-épiphyse de la phalange distale du majeur

# HP_0009342_synonyms
source: Pseudoepiphysis of the distal phalanx of the 3rd finger
french: pseudo-épiphyse de la phalange distale du 3ième doigt

# HP_0009343_label
source: Small epiphysis of the distal phalanx of the 3rd finger
french: petites épiphyses de la phalange distale du majeur

# HP_0009343_synonyms
source: Small epiphysis of the distal phalanx of the 3rd finger
french: petites épiphyses de la phalange distale du 3ième doigt

# HP_0009344_label
source: Stippling of the epiphysis of the distal phalanx of the 3rd finger
french: calcifications ponctuées de l'épiphyse des phalanges distales du majeur

# HP_0009345_label
source: Triangular epiphysis of the distal phalanx of the 3rd finger
french: épiphyse triangulaire de la phalange distale du majeur

# HP_0009345_synonyms
source: Triangular epiphysis of the distal phalanx of the 3rd finger
french: épiphyse triangulaire de la phalange distale du 3ième doigt

# HP_0009346_label
source: Absent epiphysis of the proximal phalanx of the 3rd finger
french: Epiphyses absentes de la phalange proximale du majeur

# HP_0009347_label
source: Bracket epiphysis of the proximal phalanx of the 3rd finger
french: pont épiphysaire de la phalange proximale du majeur

# HP_0009347_synonyms
source: Bracket epiphysis of the proximal phalanx of the 3rd finger
french: pont épiphysaire de la phalange proximale du 3ième doigt

# HP_0009348_label
source: Cone-shaped epiphysis of the proximal phalanx of the 3rd finger
french: épiphyses en forme de cône de la phalange proximale du majeur

# HP_0009349_label
source: Enlarged epiphysis of the proximal phalanx of the 3rd finger
french: épiphyse élargie de la phalange proximale du majeur

# HP_0009349_synonyms
source: Enlarged epiphysis of the proximal phalanx of the 3rd finger
french: épiphyses élargies de la phalange proximale du 3ième doigt

# HP_0009350_label
source: Fragmentation of the epiphysis of the proximal phalanx of the 3rd finger
french: fragmentation épiphysaire de la phalange proximale du majeur

# HP_0009351_label
source: Irregular epiphysis of the proximal phalanx of the 3rd finger
french: épiphyse irrégulière de la phalange proximale du majeur

# HP_0009351_synonyms
source: Irregular epiphysis of the proximal phalanx of the 3rd finger
french: épiphyse irrégulière de la phalange proximale du 3ième doigt

# HP_0009352_label
source: Ivory epiphysis of the proximal phalanx of the 3rd finger
french: épiphyse d'ivoire de la phalange proximale du majeur

# HP_0009353_label
source: Pseudoepiphysis of the proximal phalanx of the 3rd finger
french: pseudo-épiphyse de la phalange proximale du majeur

# HP_0009353_synonyms
source: Pseudoepiphysis of the proximal phalanx of the 3rd finger
french: pseudo-épiphyse de la phalange proximale du 3ième doigt

# HP_0009354_label
source: Small epiphysis of the proximal phalanx of the 3rd finger
french: petites épiphyses de la phalange proximale du majeur

# HP_0009354_synonyms
source: Small epiphysis of the proximal phalanx of the 3rd finger
french: petites épiphyses de la phalange proximale du 3ième doigt

# HP_0009355_label
source: Stippling of the epiphysis of the proximal phalanx of the 3rd finger
french: calcifications ponctuées de l'épiphyse des phalanges proximales du majeur

# HP_0009356_label
source: Triangular epiphysis of the proximal phalanx of the 3rd finger
french: épiphyse triangulaire de la phalange proximale du majeur

# HP_0009356_synonyms
source: Triangular epiphysis of the proximal phalanx of the 3rd finger
french: épiphyse triangulaire de la phalange proximale du 3ième doigt

# HP_0009357_label
source: Abnormality of the distal phalanx of the 3rd finger
french: anomalie de la troisième phalange du majeur

# HP_0009357_synonyms
source: Abnormality of the distal phalanx of the 3rd finger
french: anomalie de la phalange distale du troisième doigt

# HP_0009358_label
source: Abnormality of the proximal phalanx of the 3rd finger
french: anomalie de la première phalange du majeur

# HP_0009358_synonyms
source: Abnormality of the proximal phalanx of the 3rd finger
french: anomalie de la première phalange du 3ième doigt

# HP_0009370_label
source: Type A brachydactyly
french: Brachydactylie type A

# HP_0009371_label
source: Type A1 brachydactyly
french: Brachydactylie type A1

# HP_0009372_label
source: Type A2 brachydactyly
french: Brachydactylie type A2

# HP_0009373_label
source: Type C brachydactyly
french: Brachydactylie type C

# HP_0009374_label
source: Broad phalanges of the 5th finger
french: phalanges de l'auriculaire larges

# HP_0009374_synonyms
source: Broad phalanges of the 5th finger
french: phalanges du 5ième doigt larges

# HP_0009375_label
source: Bullet-shaped phalanges of the 5th finger
french: phalange de l'auriculaire en forme de balle de fusil

# HP_0009376_label
source: Aplasia/Hypoplasia of the phalanges of the 5th finger
french: aplasie/hypoplasie des phalanges de l'auriculaire

# HP_0009376_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 5th finger
french: aplasie/hypoplasie des phalanges du 5ième doigt

# HP_0009377_label
source: Patchy sclerosis of 5th finger phalanx
french: sclérose irrégulière des phalanges de l'auriculaire

# HP_0009377_synonyms
source: Patchy sclerosis of 5th finger phalanx
french: sclérose irrégulière des phalanges du petit doigt

# HP_0009378_label
source: Triangular shaped phalanges of the 5th finger
french: phalanges de l'auriculaire de forme triangulaire

# HP_0009378_synonyms
source: Triangular shaped phalanges of the 5th finger
french: phalanges du 5ième doigt de forme triangulaire

# HP_0009379_label
source: Rhomboid or triangular shaped 5th finger distal phalanx
french: phalange distale de l'auriculaire en forme triangulaire ou rhomboïde

# HP_0009380_label
source: Aplasia of the fingers
french: aplasie des doigts

# HP_0009381_label
source: Short finger
french: doigts petits/hypoplasiques

# HP_0009382_label
source: Absent epiphyses of the 5th finger
french: Absence des épiphyses de l'auriculaire

# HP_0009383_label
source: Bracket epiphyses of the 5th finger
french: pont épiphysaire de l'auriculaire

# HP_0009384_label
source: Cone-shaped epiphyses of the 5th finger
french: épiphyses en forme de cône de l'auriculaire

# HP_0009385_label
source: Enlarged epiphyses of the 5th finger
french: épiphyses de l'auriculaire élargies

# HP_0009385_synonyms
source: Enlarged epiphyses of the 5th finger
french: épiphyses du 5ième doigt élargies

# HP_0009386_label
source: Fragmentation of the epiphyses of the 5th finger
french: fragmentation épiphysaire de l'auriculaire

# HP_0009387_label
source: Irregular epiphyses of the 5th finger
french: épiphyses irrégulières de l'auriculaire

# HP_0009387_synonyms
source: Irregular epiphyses of the 5th finger
french: épiphyses irrégulières du 5ième doigt

# HP_0009388_label
source: Ivory epiphyses of the 5th finger
french: épiphyses d'ivoire de l'auriculaire

# HP_0009389_label
source: Pseudoepiphyses of the 5th finger
french: pseudo-épiphyses de l'auriculaire

# HP_0009389_synonyms
source: Pseudoepiphyses of the 5th finger
french: pseudo-épiphyse du petit doigt

# HP_0009390_label
source: Small epiphyses of the 5th finger
french: petites épiphyses de l'auriculaire

# HP_0009390_synonyms
source: Small epiphyses of the 5th finger
french: petites épiphyses du 5ième doigt

# HP_0009391_label
source: Stippling of the epiphyses of the 5th finger
french: calcifications ponctuées de l'épiphyse de l'auriculaire

# HP_0009392_label
source: Triangular epiphyses of the 5th finger
french: épiphyses triangulaires de l'auriculaire

# HP_0009393_label
source: Absent epiphyses of the 4th finger
french: Absence des épiphyses de l'annulaire

# HP_0009394_label
source: Bracket epiphyses of the 4th finger
french: pont épiphysaire de l'annulaire

# HP_0009395_label
source: Cone-shaped epiphyses of the 4th finger
french: épiphyses en forme de cône de l'annulaire

# HP_0009396_label
source: Enlarged epiphyses of the 4th finger
french: épiphyses de l'annulaire élargies

# HP_0009396_synonyms
source: Enlarged epiphyses of the 4th finger
french: épiphyses du 4ième doigt élargies

# HP_0009397_label
source: Fragmentation of the epiphyses of the 4th finger
french: fragmentation épiphysaire de l'annulaire

# HP_0009398_label
source: Irregular epiphyses of the 4th finger
french: épiphyses irrégulières de l'annulaire

# HP_0009398_synonyms
source: Irregular epiphyses of the 4th finger
french: épiphyses irrégulières du 4ième doigt

# HP_0009399_label
source: Ivory epiphyses of the 4th finger
french: épiphyses d'ivoire de l'annulaire

# HP_0009400_label
source: Pseudoepiphyses of the 4th finger
french: pseudo-épiphyses de l'annulaire

# HP_0009400_synonyms
source: Pseudoepiphyses of the 4th finger
french: pseudo-épiphyses du 4ième doigt

# HP_0009401_label
source: Small epiphyses of the 4th finger
french: petites épiphyses de l'annulaire

# HP_0009401_synonyms
source: Small epiphyses of the 4th finger
french: petites épiphyses du 4ième doigt

# HP_0009402_label
source: Stippling of the epiphyses of the 4th finger
french: calcifications ponctuées de l'épiphyse de l'annulaire

# HP_0009403_label
source: Triangular epiphyses of the 4th finger
french: épiphyses triangulaires de l'annulaire

# HP_0009404_label
source: Broad phalanges of the 4th finger
french: phalanges de l'annulaire larges

# HP_0009405_label
source: Bullet-shaped phalanges of the 4th finger
french: phalange de l'annulairel en forme de balle de fusil

# HP_0009406_label
source: Patchy sclerosis of 4th finger phalanx
french: sclérose irrégulière des phalanges de l'annulaire

# HP_0009406_synonyms
source: Patchy sclerosis of 4th finger phalanx
french: sclérose irrégulière des phalanges du 4ème doigt

# HP_0009407_label
source: Triangular shaped phalanges of the 4th finger
french: phalanges de l'annulaire de forme triangulaire

# HP_0009407_synonyms
source: Triangular shaped phalanges of the 4th finger
french: phalanges du 4ième doigt de forme triangulaire

# HP_0009408_label
source: Aplasia/Hypoplasia of the phalanges of the 4th finger
french: aplasie/hypoplasie des phalanges de l'annulaire

# HP_0009408_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 4th finger
french: aplasie/hypoplasie des phalanges du 4ième doigt

# HP_0009410_label
source: Absent epiphyses of the 3rd finger
french: Absence des épiphyses du majeur

# HP_0009411_label
source: Bracket epiphyses of the 3rd finger
french: pont épiphysaire du majeur

# HP_0009412_label
source: Cone-shaped epiphyses of the 3rd finger
french: épiphyses en forme de cône du majeur

# HP_0009413_label
source: Enlarged epiphyses of the 3rd finger
french: épiphyses du majeur élargies

# HP_0009413_synonyms
source: Enlarged epiphyses of the 3rd finger
french: épiphyses du 3ième doigt élargies

# HP_0009414_label
source: Fragmentation of the epiphyses of the 3rd finger
french: fragmentation épiphysaire du majeur

# HP_0009415_label
source: Irregular epiphyses of the 3rd finger
french: épiphyses irrégulières du majeur

# HP_0009415_synonyms
source: Irregular epiphyses of the 3rd finger
french: épiphyses irrégulières du 3ième doigt

# HP_0009416_label
source: Ivory epiphyses of the 3rd finger
french: épiphyses d'ivoire du majeur

# HP_0009417_label
source: Pseudoepiphyses of the 3rd finger
french: pseudo-épiphyses du majeur

# HP_0009417_synonyms
source: Pseudoepiphyses of the 3rd finger
french: pseudo-épiphyses du 3ième doigt

# HP_0009418_label
source: Small epiphyses of the 3rd finger
french: petites épiphyses du majeur

# HP_0009418_synonyms
source: Small epiphyses of the 3rd finger
french: petites épiphyses du 3ième doigt

# HP_0009419_label
source: Stippling of the epiphyses of the 3rd finger
french: calcifications ponctuées de l'épiphyse du majeur

# HP_0009420_label
source: Triangular epiphyses of the 3rd finger
french: épiphyses triangulaires du majeur

# HP_0009421_label
source: Aplasia/Hypoplasia of the distal phalanx of the 3rd finger
french: aplasie/hypoplasie de la troisième phalange du majeur

# HP_0009421_synonyms
source: Aplasia/Hypoplasia of the distal phalanx of the 3rd finger
french: aplasie/hypoplasie de la troisième phalange du troisième doigt

# HP_0009422_label
source: Broad distal phalanx of the 3rd finger
french: Large phalange distale du majeur

# HP_0009423_label
source: Bullet-shaped distal phalanx of the 3rd finger
french: phalange distale du majeur en forme de balle de fusil

# HP_0009423_synonyms
source: Bullet-shaped distal phalanx of the 3rd finger
french: phalange distale du 3ième doigt en forme de balle de fusil

# HP_0009424_label
source: Osteolytic defects of the distal phalanx of the 3rd finger
french: anomalies ostéolytiques de la phalange distale du majeur

# HP_0009424_synonyms
source: Osteolytic defects of the distal phalanx of the 3rd finger
french: anomalies ostéolytiques de la phalange distale du 3ième doigt

# HP_0009425_label
source: Patchy sclerosis of the distal phalanx of the 3rd finger
french: sclérose irrégulière de la phalange distale du majeur

# HP_0009425_synonyms
source: Patchy sclerosis of the distal phalanx of the 3rd finger
french: sclérose irrégulière de la phalange distale du 3ième doigt

# HP_0009426_label
source: Distal/middle symphalangism of 3rd finger
french: Symphalangisme affectant la phalange distale du majeur

# HP_0009427_label
source: Triangular shaped distal phalanx of the 3rd finger
french: phalange distale du majeur de forme triangulaire

# HP_0009427_synonyms
source: Triangular shaped distal phalanx of the 3rd finger
french: phalange distale du 3ième doigt de forme triangulaire

# HP_0009428_label
source: Curved distal phalanx of the 3rd finger
french: courbure de la phalange distale du majeur

# HP_0009428_synonyms
source: Curved distal phalanx of the 3rd finger
french: courbure de la phalange distale du 3ième doigt

# HP_0009429_label
source: Aplasia of the distal phalanx of the 3rd finger
french: aplasie de la troisième phalange du majeur

# HP_0009429_synonyms
source: Aplasia of the distal phalanx of the 3rd finger
french: aplasie de la troisième phalange du troisième doigt

# HP_0009430_label
source: Broad middle phalanx of the 3rd finger
french: Deuxième phalange du majeur large

# HP_0009431_label
source: Bullet-shaped middle phalanx of the 3rd finger
french: phalange moyenne du majeur en forme de balle de fusil

# HP_0009431_synonyms
source: Bullet-shaped middle phalanx of the 3rd finger
french: phalange moyenne du 3ième doigt en forme de balle de fusil

# HP_0009432_label
source: Curved middle phalanx of the 3rd finger
french: courbure de la phalange moyenne du majeur

# HP_0009432_synonyms
source: Curved middle phalanx of the 3rd finger
french: courbure de la phalange moyenne du 3ième doigts

# HP_0009433_label
source: Osteolytic defects of the middle phalanx of the 3rd finger
french: anomalies ostéolytiques de la phalange moyenne du majeur

# HP_0009433_synonyms
source: Osteolytic defects of the middle phalanx of the 3rd finger
french: anomalies ostéolytiques de la phalange moyenne du 3ième doigt

# HP_0009434_label
source: Patchy sclerosis of the middle phalanx of the 3rd finger
french: sclérose irrégulière de la phalange moyenne du majeur

# HP_0009434_synonyms
source: Patchy sclerosis of the middle phalanx of the 3rd finger
french: sclérose irrégulière de la phalange moyenne du 3ème doigt

# HP_0009435_label
source: Symphalangism of middle phalanx of 3rd finger
french: Symphalangisme affectant la phalange moyenne du majeur

# HP_0009436_label
source: Triangular shaped middle phalanx of the 3rd finger
french: phalange moyenne du majeur de forme triangulaire

# HP_0009436_synonyms
source: Triangular shaped middle phalanx of the 3rd finger
french: phalange moyenne du 3ième doigt de forme triangulaire

# HP_0009437_label
source: Aplasia/Hypoplasia of the middle phalanx of the 3rd finger
french: aplasie/hypoplasie de la deuxième phalange du majeur

# HP_0009437_synonyms
source: Aplasia/Hypoplasia of the middle phalanx of the 3rd finger
french: aplasie/hypoplasie de la phalange intermédiaire du 3ième doigt

# HP_0009438_label
source: Absent middle phalanx of 3rd finger
french: Aplasie de la deuxième phalange du majeur

# HP_0009438_synonyms
source: Absent middle phalanx of 3rd finger
french: Aplasie de la deuxième phalange du troisième doigt

# HP_0009439_synonyms
source: Short middle phalanx of the 3rd finger
french: phalange moyenne du 3ième doigt petite/hypoplasique

# HP_0009440_label
source: Broad phalanges of the 3rd finger
french: phalanges du majeur larges

# HP_0009440_synonyms
source: Broad phalanges of the 3rd finger
french: phalanges du 3ième doigt larges

# HP_0009441_label
source: Bullet-shaped phalanges of the 3rd finger
french: phalange du majeur en forme de balle de fusil

# HP_0009442_label
source: Curved phalanges of the 3rd finger
french: courbure des phalanges du majeur

# HP_0009442_synonyms
source: Curved phalanges of the 3rd finger
french: courbure des phalanges du 3ième doigt

# HP_0009443_label
source: Osteolytic defects of the phalanges of the 3rd finger
french: anomalies ostéolytiques des phalanges du majeur

# HP_0009443_synonyms
source: Osteolytic defects of the phalanges of the 3rd finger
french: anomalies ostéolytiques des phalanges du 3ième doigt

# HP_0009444_label
source: Patchy sclerosis of 3rd finger phalanx
french: sclérose irrégulière des phalanges du majeur

# HP_0009444_synonyms
source: Patchy sclerosis of 3rd finger phalanx
french: sclérose irrégulière des phalanges du 3ème doigt

# HP_0009445_label
source: Symphalangism of the 3rd finger
french: Symphalangisme du majeur

# HP_0009446_label
source: Triangular shaped phalanges of the 3rd finger
french: phalanges du majeur de forme triangulaire

# HP_0009446_synonyms
source: Triangular shaped phalanges of the 3rd finger
french: phalanges du 3ième doigt de forme triangulaire

# HP_0009447_label
source: Aplasia/Hypoplasia of the phalanges of the 3rd finger
french: aplasie/hypoplasie des phalanges du majeur

# HP_0009447_synonyms
source: Aplasia/Hypoplasia of the phalanges of the 3rd finger
french: aplasie/hypoplasie des phalanges du 3ième doigt

# HP_0009448_label
source: obsolete Aplasia of the phalanges of the 3rd finger
french: aplasie des phalanges du majeur

# HP_0009448_synonyms
source: obsolete Aplasia of the phalanges of the 3rd finger
french: aplasie des phalanges du 3ième doigt

# HP_0009449_label
source: obsolete Hypoplastic/small phalanges of the 3rd finger
french: phalanges du majeur petites/hypoplasiques

# HP_0009449_synonyms
source: obsolete Hypoplastic/small phalanges of the 3rd finger
french: phalanges du 3ième doigt petites/hypoplasiques

# HP_0009450_label
source: Broad proximal phalanx of the 3rd finger
french: phalange proximale du majeur large

# HP_0009450_synonyms
source: Broad proximal phalanx of the 3rd finger
french: phalange proximale du 3ième doigt large

# HP_0009451_label
source: Bullet-shaped proximal phalanx of the 3rd finger
french: phalange proximale du majeur en forme de balle de fusil

# HP_0009452_label
source: Curved proximal phalanx of the 3rd finger
french: courbure de la phalange proximale du majeur

# HP_0009452_synonyms
source: Curved proximal phalanx of the 3rd finger
french: courbure de la phalange proximale du 3ième doigt

# HP_0009453_label
source: Osteolytic defects of the proximal phalanx of the 3rd finger
french: anomalies ostéolytiques de la phalange proximale du majeur

# HP_0009453_synonyms
source: Osteolytic defects of the proximal phalanx of the 3rd finger
french: anomalies ostéolytiques de la phalange proximale du 3ième doigt

# HP_0009454_label
source: Patchy sclerosis of the proximal phalanx of the 3rd finger
french: sclérose irrégulière des phalanges proximales du majeur

# HP_0009454_synonyms
source: Patchy sclerosis of the proximal phalanx of the 3rd finger
french: sclérose irrégulière des phalanges proximales du 3ème doigt

# HP_0009455_label
source: Symphalangism affecting the proximal phalanx of the 3rd finger
french: Symphalangisme affectant les phalanges proximales du majeur

# HP_0009456_label
source: Triangular shaped proximal phalanx of the 3rd finger
french: phalange proximale du majeur de forme triangulaire

# HP_0009456_synonyms
source: Triangular shaped proximal phalanx of the 3rd finger
french: phalange proximale du 3ième doigt de forme triangulaire

# HP_0009457_label
source: Aplasia/Hypoplasia of the proximal phalanx of the 3rd finger
french: aplasie/hypoplasie de la première phalange du majeur

# HP_0009457_synonyms
source: Aplasia/Hypoplasia of the proximal phalanx of the 3rd finger
french: aplasie/hypoplasie de la première phalange du 3ième doigt

# HP_0009458_label
source: Aplasia of the proximal phalanx of the 3rd finger
french: aplasie de la première phalange du majeur
