Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0008609_label
source: Morphological abnormality of the middle ear
french: Malformations de l'oreille moyenne

# HP_0008610_label
source: Infantile sensorineural hearing impairment
french: Déficit auditif neurosensoriel infantile

# HP_0008615_label
source: Adult onset sensorineural hearing impairment
french: altération auditive neurosensorielle d'apparition à l'âge adulte

# HP_0008628_label
source: Abnormality of the stapes
french: Anomalies du stapès

# HP_0008628_synonyms
source: Abnormality of the stapes
french: anomalies de l'étrier

# HP_0008629_label
source: Pulsatile tinnitus
french: Acouphène pulsatile

# HP_0008631_label
source: Ureteral dysgenesis
french: Agénésié/dysgénésie urétérale

# HP_0008633_label
source: Absent gonadal tissue
french: Absence de tissu gonadique

# HP_0008635_label
source: Hypertrophy of the urinary bladder
french: hypertrophie de la vessie urinaire

# HP_0008636_label
source: Lobular glomerulopathy
french: glomérulopathie lobulaire

# HP_0008639_label
source: Gonadal hypoplasia
french: hypoplasie gonadique

# HP_0008639_synonyms
source: Gonadal hypoplasia
french: hypoplasie des gonades

# HP_0008640_label
source: Congenital macroorchidism
french: macroorchidisme congénital

# HP_0008643_label
source: Nephroblastomatosis
french: néphroblastomatose

# HP_0008647_label
source: Pubertal developmental failure in females
french: échec du développement pubertaire chez les femmes

# HP_0008648_label
source: Anteriorly displaced urethral meatus
french: Ostium externe de l'urètre antérieurement déplacé

# HP_0008651_label
source: Uric acid urolithiasis independent of gout
french: urolithiase d'acide urique indépendante de la goutte

# HP_0008652_label
source: Autonomic erectile dysfunction
french: dysfonction érectile autonome

# HP_0008653_label
source: Crescentic glomerulonephritis
french: glomérulonéphrite nécrosante

# HP_0008655_label
source: Aplasia/Hypoplasia of the fallopian tube
french: aplasie/hypoplasie des trompes de Fallope

# HP_0008655_synonyms
source: Aplasia/Hypoplasia of the fallopian tube
french: aplasie/hypoplasie des trompes utérines

# HP_0008656_label
source: Incomplete male pseudohermaphroditism
french: Pseudohermaphroditisme masculin incomplet

# HP_0008660_label
source: Renotubular dysgenesis
french: dysgénésie rénotubulaire

# HP_0008661_label
source: Urethral stenosis
french: Sténose urétrale

# HP_0008663_label
source: Renal sarcoma
french: Sarcome rénal congénital

# HP_0008664_label
source: Urethral sphincter sclerosis
french: Sclérose du sphincter urétral

# HP_0008665_synonyms
source: Clitoral hypertrophy
french: Hypertrophie du clitoris

# HP_0008666_label
source: Impaired histidine renal tubular absorption
french: absorption tubulaire rénale altérée de l'histidine

# HP_0008668_label
source: Gonadal dysgenesis, male
french: dysgénésie gonadique mâle

# HP_0008669_label
source: Abnormal spermatogenesis
french: spermatogenèse anormale

# HP_0008670_label
source: Partial vaginal septum
french: septum vaginal partiel

# HP_0008672_label
source: Calcium oxalate nephrolithiasis
french: néphrolithiase oxalo-calcique

# HP_0008672_synonyms
source: Calcium oxalate nephrolithiasis
french: néphrolithiase oxalocalcique

# HP_0008675_label
source: Enlarged polycystic ovaries
french: ovaires polykystiques élargis

# HP_0008676_label
source: Congenital megaureter
french: méga-uretère congénital

# HP_0008677_label
source: Congenital nephrotic syndrome
french: néphrose congénitale

# HP_0008678_label
source: Renal hypoplasia/aplasia
french: hypoplasie/aplasie rénale

# HP_0008682_label
source: Acute tubular necrosis
french: nécrose tubulaire rénale

# HP_0008682_synonyms
source: Acute tubular necrosis
french: necrose tubulaire du rein

# HP_0008683_label
source: Enlarged labia minora
french: petites lèvres élargies

# HP_0008684_label
source: Aplasia/hypoplasia of the uterus
french: aplasie/hypoplasie de l'utérus

# HP_0008687_label
source: Hypoplasia of the prostate
french: hypoplasie de la prostate

# HP_0008687_synonyms
source: Hypoplasia of the prostate
french: prostate hypoplasique

# HP_0008689_label
source: Bilateral cryptorchidism
french: Cryptorchidie bilatérale

# HP_0008691_label
source: Solitary bladder diverticulum
french: diverticule solitaire de la vessie

# HP_0008695_label
source: Transient nephrotic syndrome
french: syndrome néphrotique transitoire

# HP_0008696_label
source: Renal hamartoma
french: Hamartome rénal bilatéral

# HP_0008697_label
source: Hypoplasia of the fallopian tube
french: hypoplasie des trompes de Fallope

# HP_0008697_synonyms
source: Hypoplasia of the fallopian tube
french: hypoplasie des trompes utérines

# HP_0008702_label
source: Absent internal genitalia
french: Absences des organes génitaux internes

# HP_0008703_label
source: Gonadal calcification
french: calcification gonadique

# HP_0008705_label
source: Ureteral triplication
french: Triplication urétérale

# HP_0008706_label
source: Distal urethral duplication
french: duplication urétrale distale

# HP_0008707_label
source: Absent scrotum
french: Scrotum anormal ou absent

# HP_0008708_label
source: Partial development of the penile shaft
french: Développement partiel du corps du pénis

# HP_0008711_label
source: Benign prostatic hyperplasia
french: Hyperplasie bénigne de la prostate

# HP_0008714_label
source: Ureterovesical stenosis
french: Sténose urétérovésicale

# HP_0008715_label
source: Testicular dysgenesis
french: dysénésie testiculaire

# HP_0008716_label
source: Urethrovaginal fistula
french: fistule urétro-génitale

# HP_0008717_label
source: Unilateral renal atrophy
french: atrophie rénale unilatérale

# HP_0008718_label
source: Unilateral renal dysplasia
french: Dysplasie rénale unilatérale

# HP_0008720_label
source: Primary testicular failure
french: défaillance testiculaire primaire

# HP_0000050_synonyms
source: Hypoplastic male external genitalia
french: hypoplasie de l'appareil génital masculin

# HP_0008722_label
source: Urethral diverticulum
french: diverticule urétral

# HP_0008722_synonyms
source: Urethral diverticulum
french: diverticule de l'urètre

# HP_0008723_label
source: Gonadal dysgenesis with female appearance, male
french: quot;dysgénésie gonadique mâle, avec apparence fémininequot;

# HP_0008724_label
source: Hypoplasia of the ovary
french: hypoplasie des ovaires

# HP_0008724_synonyms
source: Hypoplasia of the ovary
french: ovaire hypoplasique

# HP_0008726_label
source: Hypoplasia of the vagina
french: Hypoplasie du vagin

# HP_0008729_label
source: Absence of labia majora
french: Absence de grandes lèvres

# HP_0008730_label
source: Female external genitalia in individual with 46,XY karyotype
french: Organes génitaux féminins internes chez l'homme

# HP_0008732_label
source: Renal hypophosphatemia
french: Hypophosphatémie rénale

# HP_0008733_label
source: Dysplastic testes
french: testicules dysplasiques

# HP_0008734_label
source: Decreased testicular size
french: hypoplasie testiculaire

# HP_0008736_label
source: Hypoplasia of penis
french: Hypoplasie du pénis

# HP_0008738_label
source: Partially duplicated kidney
french: rein déplacé partiellement dupliqué

# HP_0008739_label
source: Labial pseudohypertrophy
french: pseudohypertrophie labiale

# HP_0008740_label
source: Longitudinal vaginal septum
french: Vagin cloisonné longitudinal

# HP_0100817_label
source: Renovascular hypertension
french: hypertension dûe à une hyperplasie de l'artère rénale

# HP_0008742_label
source: Prominent prostate median bar
french: Barre moyenne prostatique proéminente

# HP_0008743_label
source: Coronal hypospadias
french: Hypospadias coronal

# HP_0008744_label
source: Abnormality of the aryepiglottic fold
french: anomalie du repli ary-épiglottique

# HP_0008744_synonyms
source: Abnormality of the aryepiglottic fold
french: anomalie des replis ary-épiglottiques

# HP_0008747_label
source: Cartilaginous ossification of larynx
french: Ossification cartilagineuse du larynx

# HP_0008749_label
source: Laryngeal hypoplasia
french: hypoplasie du larynx

# HP_0008750_label
source: Laryngeal atresia
french: atrésie laryngée

# HP_0008750_synonyms
source: Laryngeal atresia
french: atrésie du larynx

# HP_0008751_label
source: Laryngeal cleft
french: Fente laryngée

# HP_0008753_label
source: Aplasia of the epiglottis
french: aplasie de l'épiglotte

# HP_0008754_label
source: Laryngeal calcification
french: calcifications laryngées

# HP_0008755_label
source: Laryngotracheomalacia
french: laryngo-trachéomalacie

# HP_0008755_synonyms
source: Laryngotracheomalacia
french: Laryngotrachéomalacie

# HP_0008757_label
source: Unilateral vocal cord paralysis
french: paralysie des cordes vocales unilatérale

# HP_0008760_label
source: Violent behavior
french: Comportement violent

# HP_0008762_label
source: Repetitive compulsive behavior
french: comportement compulsif répétititf

# HP_0008763_label
source: No social interaction
french: Pas d'intégration sociale

# HP_0008767_label
source: Self-mutilation of tongue and lips due to involuntary movements
french: Automutilation de la langue et des lèvres due à des mouvements involontaires

# HP_0008768_label
source: Inappropriate sexual behavior
french: comportement sexuel innaproprié

# HP_0008770_label
source: Obsessive-compulsive trait
french: Trait de personnalité obsessive-compulsive

# HP_0008771_label
source: Aplasia/Hypoplasia of the ear
french: Aplasie/hypoplasie de l'oreille

# HP_0008772_label
source: Aplasia/Hypoplasia of the external ear
french: Aplasie/hypoplasie de l'oreille externe

# HP_0008773_label
source: Aplasia/Hypoplasia of the middle ear
french: Aplasie/hypoplasie de l'oreille moyenne

# HP_0008774_label
source: Aplasia/Hypoplasia of the inner ear
french: Aplasie/hypoplasie de l'oreille interne

# HP_0008775_label
source: Abnormality of the prostate
french: anomalie de la prostate

# HP_0008776_label
source: Abnormality of the renal artery
french: anomalie de l'artère rénale

# HP_0008777_label
source: Abnormality of the vocal cords
french: anomalie des cordes vocales

# HP_0008780_label
source: Congenital bilateral hip dislocation
french: Luxation congénitale bilatérale de la hanche

# HP_0006429_synonyms
source: Broad femoral neck
french: col du fémur court et large

# HP_0008783_label
source: Wide proximal femoral metaphysis
french: quot;métaphyses fémorales proximales irrégulières, élargiesquot;

# HP_0008784_label
source: Wide capital femoral epiphyses
french: épiphyses fémorales proximales larges

# HP_0008785_label
source: Delayed ossification of pubic rami
french: ossification retardée des branches pubiennes

# HP_0008786_label
source: Iliac crest serration
french: quot;crêtes iliaques dentelées, irrégulièresquot;

# HP_0008788_label
source: Delayed pubic bone ossification
french: Ossification retardée du pubis

# HP_0008789_label
source: Cone-shaped capital femoral epiphysis
french: épiphyse fémorale proximale en forme de cône

# HP_0008794_label
source: Dysplastic iliac wings
french: ailes iliaques dysplasiques

# HP_0008796_label
source: Externally rotated hips
french: hanches en rotation externe

# HP_0008797_label
source: Early ossification of capital femoral epiphyses
french: ossification précoce de l'épiphyse fémorale proximale

# HP_0008798_label
source: Widened sacrosciatic notch
french: quot;Petites incisures sacro-iliaques, élargiesquot;

# HP_0008800_label
source: Limited hip movement
french: mouvement limité de la hanche

# HP_0008801_label
source: Hypoplasia of the lesser trochanter
french: hypoplasie du petit trochanter

# HP_0008802_label
source: Hypoplasia of the femoral head
french: hypoplasie de la tête fémorale

# HP_0008803_label
source: Narrow sacroiliac notch
french: incisure sacroiliaque étroite

# HP_0008804_label
source: Broad femoral head
french: Têtes et cols fémoraux larges

# HP_0008807_label
source: Acetabular dysplasia
french: Dysplasie de l'acétabulum

# HP_0008807_synonyms
source: Acetabular dysplasia
french: Dysplasie acétabulaire

# HP_0008808_label
source: High iliac wings
french: quot;ailes iliaques étroites, hautesquot;

# HP_0008812_label
source: Flattened femoral head
french: Tête fémorale aplatie

# HP_0100865_label
source: Broad ischia
french: quot;os ischiatiques hypoplasiques, largesquot;

# HP_0008817_label
source: Aplastic pubic bones
french: os pubien aplasique

# HP_0008818_label
source: Large iliac wings
french: quot;ailes iliaques évasées, grandesquot;

# HP_0008819_label
source: Narrow femoral neck
french: col fémoral court et étroit

# HP_0008819_synonyms
source: Narrow femoral neck
french: quot;col du fémur court, étroitquot;

# HP_0008820_label
source: Absent ossification of capital femoral epiphysis
french: absence d'ossification de l'épiphyse fémorale proximale

# HP_0008822_label
source: Hypoplastic ischiopubic rami
french: branche ischiopubienne hypoplasique

# HP_0008823_label
source: Hypoplastic inferior pubic rami
french: Branches inférieures du pubis hypoplasiques

# HP_0008826_label
source: Dislocation of the femoral head
french: luxation de la tête fémorale

# HP_0008828_label
source: Delayed proximal femoral epiphyseal ossification
french: pubertaire retardée

# HP_0008829_label
source: Delayed femoral head ossification
french: ossification de la tête fémorale retardée

# HP_0008830_label
source: Hypoplastic pubic rami
french: Branche pubienne hypoplasique

# HP_0008830_synonyms
source: Hypoplastic pubic rami
french: Hypoplasie de la branche pubienne

# HP_0008833_label
source: Irregular acetabular roof
french: Toit acétabulaire irrégulier

# HP_0008835_label
source: Multicentric femoral head ossification
french: Ossification multicentrique de la tête fémorale

# HP_0008838_label
source: Stippled calcification proximal humeral epiphyses
french: calcification en pointillés des épiphyses proximales de l'humérus

# HP_0008839_synonyms
source: Hypoplastic pelvis
french: hypoplasie du pelvis

# HP_0008843_label
source: Hip osteoarthritis
french: Arthrose de la hanche

# HP_0008843_synonyms
source: Hip osteoarthritis
french: coxarthrose

# HP_0008897_label
source: Postnatal growth retardation
french: Retard de croissance post-natal léger à sévère

# HP_0008845_label
source: Mesomelic short stature
french: petite taille mésomélique

# HP_0008846_label
source: Severe intrauterine growth retardation
french: sévère retard de croissance intra-utérin

# HP_0008848_label
source: Moderately short stature
french: Diminution modérée de la taille

# HP_0008848_synonyms
source: Moderately short stature
french: taille modérément diminuée

# HP_0011406_label
source: Infancy onset short-trunk short stature
french: nanisme à tronc court identifiable dans la première enfance

# HP_0008855_label
source: Moderate postnatal growth retardation
french: retard de croissance modéré

# HP_0008857_label
source: Neonatal short-trunk short stature
french: nanisme à tronc court identifiable à la naissance

# HP_0008866_label
source: Failure to thrive secondary to recurrent infections
french: Retard de croissance secondaire à des infections récurrentes

# HP_0008915_label
source: Childhood-onset truncal obesity
french: obésité du tronc se développement dans la mi-enfance

# HP_0008883_label
source: Mild intrauterine growth retardation
french: léger retard de croissance intra-utérin

# HP_0008887_label
source: Adipose tissue loss
french: Perte de tissu adipeux

# HP_0008890_label
source: Severe short-limb dwarfism
french: Nanisme à membres courts sévère

# HP_0008929_label
source: Asymmetric short stature
french: Petite taille asymétrique

# HP_0008935_label
source: Generalized neonatal hypotonia
french: hypotonie néonatale généralisée

# HP_0008936_label
source: Muscular hypotonia of the trunk
french: hypotonie musculaire du tronc

# HP_0008940_label
source: Generalized lymphadenopathy
french: Lymphadenopathie généralisée

# HP_0008942_label
source: Acute rhabdomyolysis
french: rhabdomyolyse aigüe

# HP_0008945_label
source: Loss of ability to walk in early childhood
french: perte de l'habilité à marcher dans la petite enfance

# HP_0008946_label
source: Pelvic girdle amyotrophy
french: faiblesse de la ceinture pelvienne et atrophie

# HP_0008947_label
source: Infantile muscular hypotonia
french: Hypotonie musculaire de l'enfant

# HP_0008947_synonyms
source: Infantile muscular hypotonia
french: Hypotonie musculaire infantile

# HP_0008948_label
source: Proximal upper limb amyotrophy
french: Amyotrophie proximale des membres supérieurs

# HP_0008952_label
source: Shoulder muscle hypoplasia
french: Hypoplasie de la musculature de l'épaule

# HP_0008952_synonyms
source: Shoulder muscle hypoplasia
french: Hypoplasie des muscles de l'épaule

# HP_0008953_label
source: Pectoralis major hypoplasia
french: hypoplasie du muscle grand pectoral

# HP_0008954_label
source: Intrinsic hand muscle atrophy
french: Faiblesse et atrophie des muscles intrinsèques de la main

# HP_0008955_label
source: Progressive distal muscular atrophy
french: Amyotrophie distale progressive

# HP_0008959_label
source: Distal upper limb muscle weakness
french: faiblesse musculaire du membre inférieur distal

# HP_0008962_label
source: Calf muscle hypoplasia
french: muscles du mollet hypoplasiques

# HP_0008963_label
source: Tibialis muscle weakness
french: faiblesse du muscle tibial antérieur

# HP_0008964_label
source: Nonprogressive muscular atrophy
french: Amyotrophie non progressive

# HP_0009073_label
source: Progressive proximal muscle weakness
french: Faiblesse lentement progressive des muscles proximaux

# HP_0008967_label
source: Exercise-induced muscle stiffness
french: raideur musculaire induite par l'exercice

# HP_0008968_label
source: Muscle hypertrophy of the lower extremities
french: Hypertrophie musculaire des membres inférieurs

# HP_0008969_label
source: Leg muscle stiffness
french: raideur musculaire de la jambe

# HP_0008970_label
source: Scapulohumeral muscular dystrophy
french: dystrophie musculaire scapulo-humérale

# HP_0008972_label
source: Decreased activity of mitochondrial respiratory chain
french: activité diminuée de la chaîne mitochondriale respiratoire

# HP_0008978_label
source: Necrotizing myopathy
french: myopathie nécrosante

# HP_0008984_label
source: Neck muscle hypoplasia
french: Hypoplasie des muscles du cou

# HP_0008985_label
source: Increased intramuscular fat
french: Graisse intramusculaire augmentée

# HP_0008985_synonyms
source: Increased intramuscular fat
french: augmentation de la graisse intramusculaire

# HP_0008986_label
source: Agenesis of the diaphragm
french: Agénésie du diaphragme

# HP_0008988_label
source: Pelvic girdle muscle atrophy
french: amyotrophie de la ceinture pelvienne

# HP_0008991_label
source: Exercise-induced leg cramps
french: crampes des jambes dues à un exercice

# HP_0008993_label
source: Increased intraabdominal fat
french: Graisse intraabdominale augmentée

# HP_0008993_synonyms
source: Increased intraabdominal fat
french: augmentation de la graisse intraabdominale

# HP_0008997_label
source: Proximal muscle weakness in upper limbs
french: Faiblesse des muscles proximaux des membres supérieurs

# HP_0008998_label
source: Pectoralis hypoplasia
french: hypoplasie pectorale

# HP_0009002_label
source: Loss of truncal subcutaneous adipose tissue
french: perte du tissu adipeux souscutané au niveau du tronc

# HP_0009003_label
source: Increased subcutaneous truncal adipose tissue
french: tissu adipeux tronculaire sous-cutané augmenté

# HP_0009004_label
source: Hypoplasia of the musculature
french: Hypoplasie des muscles

# HP_0009004_synonyms
source: Hypoplasia of the musculature
french: Hypoplasie musculaire

# HP_0009005_label
source: Weakness of the intrinsic hand muscles
french: Faiblesse des muscles intrinsèques de la main

# HP_0009007_label
source: Hypoplastic biceps
french: Biceps hypoplasique

# HP_0009007_synonyms
source: Hypoplastic biceps
french: hypoplasie du biceps

# HP_0009011_label
source: Hypoplasia of serratus anterior muscle
french: hypoplasie du muscle dentelé antérieur

# HP_0009013_label
source: Congenital absence of gluteal muscles
french: absence congénitale de muscles fessiers

# HP_0009016_label
source: Upper limb muscle hypoplasia
french: Hypoplasie des muscles du membre supérieur

# HP_0009017_label
source: Loss of gluteal subcutaneous adipose tissue
french: perte de tissu souscutané adipeux glutéal

# HP_0009019_label
source: Progressive loss of facial adipose tissue
french: perte progressive du tissu adipeux sous-cutané du visage

# HP_0009020_label
source: Exercise-induced muscle fatigue
french: fatigue musculaire induite par l'exercice

# HP_0009025_label
source: Increased connective tissue
french: Tissu conjonctif augmenté

# HP_0009025_synonyms
source: Increased connective tissue
french: augmentation du tissu conjonctif

# HP_0009026_label
source: Hypoplasia of latissimus dorsi muscle
french: hypoplasie du muscle grand dorsal

# HP_0009028_label
source: Generalized weakness of limb muscles
french: Faiblesse généralisée des muscles des membres

# HP_0009031_label
source: Amyotrophy of ankle musculature
french: Atrophie des muscles extenseurs des orteils et la cheville

# HP_0009037_label
source: Segmental spinal muscular atrophy
french: amyotrophie spinale segmentaire

# HP_0009037_synonyms
source: Segmental spinal muscular atrophy
french: atrophie musculaire spinale segmentaire

# HP_0009042_label
source: Marked muscular hypertrophy
french: Hypertrophie musculaire marquée

# HP_0030241_label
source: Hypoplasia of deltoid muscle
french: Hypoplasie du muscle deltoïde

# HP_0009045_label
source: Exercise-induced rhabdomyolysis
french: rhabdomyolyse dues à un exercice

# HP_0009046_label
source: Difficulty running
french: difficulté à courir

# HP_0009049_label
source: Peroneal muscle atrophy
french: amyotrophie péronière

# HP_0009050_label
source: Quadriceps muscle atrophy
french: atrophie du muscle quadriceps

# HP_0009051_label
source: Increased muscle glycogen content
french: augmentation du glycogène musculaire

# HP_0009054_label
source: Scapuloperoneal myopathy
french: myopathie scapulo-péronéale

# HP_0009056_label
source: Loss of subcutaneous adipose tissue from upper limbs
french: perte du tissu adipeux souscutané dans les membres supérieurs

# HP_0009063_label
source: Progressive distal muscle weakness
french: faiblesse musculaire distale progressive et atrophie

# HP_0009058_label
source: Increased muscle lipid content
french: accumulation de lipides dans le muscle squelettique

# HP_0009059_label
source: Congenital generalized lipodystrophy
french: Lipodystrophie type Berardinelli

# HP_0009060_label
source: Scapular muscle atrophy
french: Atrophie de la musculature de l'épaule

# HP_0009060_synonyms
source: Scapular muscle atrophy
french: Atrophie des muscles de l'épaule

# HP_0009062_label
source: Infantile axial hypotonia
french: hypotonie axiale du nourrisson

# HP_0009064_label
source: Generalized lipodystrophy
french: lipodystrophie généralisée

# HP_0009067_label
source: Progressive spinal muscular atrophy
french: Amyotrophie spinale progressive

# HP_0009069_label
source: Lethal infantile mitochondrial myopathy
french: myopathie mitochondriale infantile létale

# HP_0009069_synonyms
source: Lethal infantile mitochondrial myopathy
french: Myopathy mitochondriale létale infantile

# HP_0009141_label
source: Depletion of mitochondrial DNA in muscle tissue
french: tissu du muscle squelettique montrant une déplétion de l'ADN mitochondrial entre 14 et 45%

# HP_0009071_label
source: Inflammatory myopathy
french: myopathie inflammatoire

# HP_0009072_label
source: Decreased Achilles reflex
french: Hyporéflexie des articulations talocrurales

# HP_0009077_label
source: Weakness of long finger extensor muscles
french: faiblesse des muscles longs extenseurs des doigts
