Repository: Human-Phenotype-Ontology/HPO-translations
Catalog: offline-translations/*/HPO_*.xliff
Languages: french

# HP_0003413_label
source: Atlantoaxial abnormality
french: anomalie atlantoaxoïdienne

# HP_0003413_synonyms
source: Atlantoaxial abnormality
french: anomalie atlanto-axiale

# HP_0003414_label
source: Atlantoaxial dislocation
french: Luxation atlantoaxïdienne

# HP_0003414_synonyms
source: Atlantoaxial dislocation
french: luxation atloïdo-axoïdienne

# HP_0003416_label
source: Spinal canal stenosis
french: Rétrécissement du canal vertébral

# HP_0003418_label
source: Back pain
french: Dorsalgie

# HP_0003418_synonyms
source: Back pain
french: douleur dans le dos

# HP_0003419_label
source: Low back pain
french: lombalgie

# HP_0003419_synonyms
source: Low back pain
french: lombalgie basse

# HP_0003421_label
source: obsolete Platyspondyly (childhood)
french: Platyspondylie dans l'enfance

# HP_0003422_label
source: Vertebral segmentation defect
french: anomalies de la segmentation vertébrale

# HP_0003423_label
source: Thoracolumbar kyphoscoliosis
french: cyphoscoliose thoraco-lombaire

# HP_0003426_label
source: First dorsal interossei muscle atrophy
french: atrophie du premier muscle interosseux dorsal

# HP_0003427_label
source: Thenar muscle weakness
french: faiblesse du muscle de l'éminence thénar

# HP_0003429_label
source: CNS hypomyelination
french: hypomyélinisation

# HP_0003431_label
source: Decreased motor nerve conduction velocity
french: Ralentissement de la vitesse de conduction nerveuse moteur

# HP_0003434_label
source: Sensory ataxic neuropathy
french: ataxie neuropathique sensorielle

# HP_0003435_label
source: Cold-induced hand cramps
french: crampes au niveau des mains induites le froid

# HP_0003438_label
source: Absent Achilles reflex
french: absence de réflexe au niveau de la cheville

# HP_0003440_label
source: Horizontal sacrum
french: sacrum horizontal

# HP_0008944_label
source: Distal lower limb amyotrophy
french: atrophie musculaire distale du membre inférieur due à une neuropathie périphérique

# HP_0003444_label
source: EMG: chronic denervation signs
french: signes de dénervation chronique à l'EMG

# HP_0003445_label
source: EMG: neuropathic changes
french: modifications neuorapthiques à l'électromyogramme (EMG)

# HP_0007267_label
source: Chronic axonal neuropathy
french: biopsie du nerf sural mettant en évidence une neuropathie axonale chronique

# HP_0003448_label
source: Decreased sensory nerve conduction velocity
french: Ralentissement de la vitesse de conduction nerveuse

# HP_0003449_label
source: Cold-induced muscle cramps
french: crampes musculaires induites par le froid

# HP_0003450_label
source: Axonal regeneration
french: Régénération axonale sur biopsie d'un nerf

# HP_0003451_label
source: Increased rate of premature chromosome condensation
french: Augmentation de la fréquence des condensations chromosomiques prématurées

# HP_0003452_label
source: Increased serum iron
french: augmentation du fer serique

# HP_0003453_label
source: Antineutrophil antibody positivity
french: Anticorps antineutrophile positif

# HP_0003453_synonyms
source: Antineutrophil antibody positivity
french: positivité des anticorps antineutrophile

# HP_0003454_label
source: Platelet antibody positive
french: anticorps antiplaquettes positif

# HP_0003455_label
source: Elevated long chain fatty acids
french: acides gras à longue chaîne élevés

# HP_0003456_label
source: Low urinary cyclic AMP response to PTH administration
french: réponse urinaire basse de l'AMP cyclique à une administration de PTH

# HP_0003457_label
source: EMG abnormality
french: electromyogramme anormal

# HP_0003459_label
source: Polyclonal elevation of IgM
french: élévation polyclonale d'IgM

# HP_0003460_label
source: Total immunoglobulin A deficiency
french: déficit global en immunoglobine A

# HP_0003462_label
source: Elevated 8-dehydrocholesterol
french: 8-déhydrocholestérol élevé

# HP_0003463_label
source: Increased extraneuronal autofluorescent lipopigment
french: lipopigments dans les cellules extraneuronales

# HP_0003464_label
source: Abnormal cholesterol homeostasis
french: Anomalie de l'homéostasie du cholestérol

# HP_0003465_label
source: Elevated 8(9)-cholestenol
french: zymostérol élevé

# HP_0003465_synonyms
source: Elevated 8(9)-cholestenol
french: 8(9)-cholestenol élevé

# HP_0003467_label
source: Atlantoaxial instability
french: instabilité atlantoaxiale

# HP_0003468_label
source: Abnormality of the vertebrae
french: Anomalie des vertèbres

# HP_0003469_label
source: Peripheral dysmyelination
french: dysmyélination

# HP_0003470_label
source: Paralysis
french: paralysie

# HP_0009129_label
source: Upper limb amyotrophy
french: atrophie et faiblesse du membre supérieur prédominantes

# HP_0003472_label
source: Hypocalcemic tetany
french: Tétanie hypocalcémique

# HP_0003474_label
source: Sensory impairment
french: déficit sensoriel

# HP_0003701_label
source: Proximal muscle weakness
french: implication de muscles proximaux pouvant apparaître

# HP_0003477_label
source: Peripheral axonal neuropathy
french: Neuropathie axonale

# HP_0003482_label
source: EMG: axonal abnormality
french: EMG: anomalie axonale

# HP_0003484_label
source: Upper limb muscle weakness
french: faiblesse musculaire du membre supérieur

# HP_0009053_label
source: Distal lower limb muscle weakness
french: faiblesse musculaire distale du membre inférieur due à une neuropathie périphérique

# HP_0003487_label
source: Babinski sign
french: Signe de Babinski

# HP_0003487_synonyms
source: Babinski sign
french: réflexe cutané plantaire en extension

# HP_0003489_label
source: Acute episodes of neuropathic symptoms
french: épisodes aigüs de symptômes neuropathiques

# HP_0003491_label
source: Elevated urine pyrophosphate
french: pyrophosphate urinaire élevée

# HP_0003492_label
source: High urinary gonadotropin level
french: gonadotrophines urinaires élevées (hypogonadisme primitif)

# HP_0003493_label
source: Antinuclear antibody positivity
french: Anticorps antinucléaire positif

# HP_0003493_synonyms
source: Antinuclear antibody positivity
french: anticorps anti-nucléaire positif

# HP_0003494_label
source: obsolete Loss of heterozygosity, multiple chromosomes
french: perte d'hétérozygotie sur de multiples chromosomes

# HP_0003495_label
source: GM2-ganglioside accumulation
french: accumulation de ganglioside GM2

# HP_0003498_label
source: Disproportionate short stature
french: Petite taille disproportionnée

# HP_0003508_label
source: Proportionate short stature
french: Petite taille proportionnée

# HP_0003502_label
source: Mild short stature
french: Taille légérement diminuée

# HP_0003502_synonyms
source: Mild short stature
french: Taille légérement petite

# HP_0008873_label
source: Disproportionate short-limb short stature
french: Nanisme à membres courts

# HP_0008909_label
source: Lethal short-limbed short stature
french: nanisme létal micromélique

# HP_0004322_label
source: Short stature
french: Femme adulte de taille 130-157 cm

# HP_0003513_label
source: Reduced ratio of renal calcium clearance to creatinine clearance
french: ratio réduit entre la clairance du calcium et la clairance de la créatinine

# HP_0003514_label
source: Deficiency or absence of cytochrome b(-245)
french: déficit ou absence de cytochrome b(-245)

# HP_0003517_label
source: Birth length greater than 97th percentile
french: Taille à la naissance supérieure au 97ème percentile

# HP_0008922_label
source: Childhood-onset short-trunk short stature
french: Petite taille disproportionnée (tronc court) identifiable dans l'enfance

# HP_0011405_label
source: Childhood onset short-limb short stature
french: nanisme à membres courts identifiable dans la deuxième enfance

# HP_0003524_label
source: Decreased methionine synthase activity
french: Déficit en N-5-méthylhomocystéine transférase

# HP_0003526_label
source: Orotic acid crystalluria
french: excrétion urinaire de cristaux d'acide orotique

# HP_0003527_label
source: Hyperprostaglandinuria
french: hyperprostaglandinurie

# HP_0003527_synonyms
source: Hyperprostaglandinuria
french: hyper-prostaglandinurie

# HP_0003528_label
source: Elevated calcitonin
french: calcitonine élevée

# HP_0003529_label
source: Parathormone-independent increased renal tubular calcium reabsorption
french: réabsorption du calcium par les tubules rénaux augmentée indépendamment de la parathormone

# HP_0003530_label
source: Glutaric acidemia
french: Acide glutarique dans le sang

# HP_0003530_synonyms
source: Glutaric acidemia
french: acidémie glutarique

# HP_0003532_label
source: Ornithinuria
french: ornithinurie

# HP_0003533_label
source: Delayed oxidation of acetaldehyde
french: Oxydation retardée de l'acétaldéhyde

# HP_0003534_label
source: Reduced xanthine dehydrogenase activity
french: activité réduite de la xanthine déshydrogénase

# HP_0003535_label
source: 3-Methylglutaconic aciduria
french: Acidurie 3-méthylglutaconique

# HP_0003536_label
source: Decreased fumarate hydratase activity
french: Activité de la fumarate hydratase diminuée

# HP_0003536_synonyms
source: Decreased fumarate hydratase activity
french: diminution de l'activité de la fumarate hydratase

# HP_0003537_label
source: Hypouricemia
french: hypo-uricémie

# HP_0003538_label
source: Increased serum iduronate sulfatase activity
french: augmentation de l'activité de l'iduronate sulfatase

# HP_0003540_label
source: Impaired platelet aggregation
french: Agrégation plaquettaire anormale

# HP_0003541_label
source: Urinary glycosaminoglycan excretion
french: excrétion de glycosaminoglycane urinaire

# HP_0003542_label
source: Increased serum pyruvate
french: pyruvate sérique augmenté

# HP_0003546_label
source: Exercise intolerance
french: intolérance à l'exercice

# HP_0003547_label
source: Shoulder girdle muscle weakness
french: faiblesse musculaire de la ceinture scapulaire

# HP_0003549_label
source: Abnormality of connective tissue
french: Anomalie du tissu conjonctif

# HP_0003550_label
source: Predominantly lower limb lymphedema
french: quot;lymphoedème, principalement dans les membres inférieursquot;

# HP_0003551_label
source: Difficulty climbing stairs
french: difficulté à monter les escaliers

# HP_0003552_label
source: Muscle stiffness
french: raideur musculaire

# HP_0003553_label
source: Cellulitis due to immunodeficiency
french: cellulite dûe à une immmunodéficience

# HP_0003554_label
source: Type 2 muscle fiber atrophy
french: atrophie des fibres musculaires type 2

# HP_0003554_synonyms
source: Type 2 muscle fiber atrophy
french: Atrophie des fibres musculaires type II

# HP_0003557_label
source: Increased variability in muscle fiber diameter
french: variabilité augmentée du diamètre des fibres musculaires

# HP_0003558_label
source: Viral infection-induced rhabdomyolysis
french: rhabdomyolyse induite par une infection virale

# HP_0003559_label
source: Muscle hyperirritability
french: Hyperirritabilité musculaire

# HP_0003560_label
source: Muscular dystrophy
french: Dystrophie musculaire

# HP_0003561_label
source: Birth length less than 3rd percentile
french: Taille à la naissance inférieure au 3ème percentile

# HP_0003563_label
source: Hypobetalipoproteinemia
french: Hypobêtalipoprotéinémie

# HP_0003565_label
source: Elevated erythrocyte sedimentation rate
french: Vitesse de sédimentation augmentée

# HP_0003565_synonyms
source: Elevated erythrocyte sedimentation rate
french: accélération de la vitesse de sédimentation

# HP_0003566_label
source: Increased serum prostaglandin E2
french: Prostaglandine E2 sérique augmentée

# HP_0008155_label
source: Mucopolysacchariduria
french: Mucopolysaccharidurie

# HP_0003570_label
source: Molybdenum cofactor deficiency
french: déficit en cofacteur du molybdène

# HP_0003571_label
source: Propionicacidemia
french: Acidémie propionique

# HP_0003571_synonyms
source: Propionicacidemia
french: Acide propionique dans le sang

# HP_0003572_label
source: Low plasma citrulline
french: Citrulline plasmatique basse

# HP_0003572_synonyms
source: Low plasma citrulline
french: Citrullinémie basse

# HP_0003573_label
source: Increased total bilirubin
french: augmentation de la bilirubine

# HP_0003575_label
source: Increased intracellular sodium
french: augmentation du sodium intracellulaire

# HP_0003575_synonyms
source: Increased intracellular sodium
french: augmentation du sodium intra-cellulaire

# HP_0003577_label
source: Congenital onset
french: d'apparition congénitale

# HP_0003581_label
source: Adult onset
french: Début à l'âge adulte

# HP_0003584_label
source: Late onset
french: Début tardif

# HP_0011463_label
source: Childhood onset
french: d'apparition à l'âge de trois ans

# HP_0003587_label
source: Insidious onset
french: début insidieux

# HP_0003674_label
source: Onset
french: Survenue à l'adolescence

# HP_0003674_synonyms
source: Onset
french: âge de début à l'adolescence

# HP_0003593_label
source: Infantile onset
french: Apparition dans l'enfance

# HP_0003596_label
source: Middle age onset
french: d'apparition à l'âge moyen

# HP_0003606_label
source: Absent urinary urothione
french: Absence d'urothione dans les urines

# HP_0003607_label
source: 4-Hydroxyphenylacetic aciduria
french: Acidurie 4 hydroxyphénylacétique

# HP_0012605_label
source: Hypernatriuria
french: sodium urinaire augmenté

# HP_0003610_label
source: Fibroblast metachromasia
french: métachromasie du fibroblaste

# HP_0003612_label
source: Positive ferric chloride test
french: détection de chlorure ferrique positive

# HP_0003613_label
source: Antiphospholipid antibody positivity
french: anticorps antiphospholipides positifs

# HP_0003613_synonyms
source: Antiphospholipid antibody positivity
french: Phospholipides anticorps

# HP_0003614_label
source: Trimethylaminuria
french: Triméthylaminurie

# HP_0003616_label
source: Premature separation of centromeric heterochromatin
french: séparation prématurée de l'hétérochromatine centromérique

# HP_0003621_label
source: Juvenile onset
french: Apparition dans l'enfance

# HP_0003623_label
source: Neonatal onset
french: d'apparition néonatale

# HP_0003634_label
source: Amyoplasia
french: agénésie musculaire congénitale

# HP_0003635_label
source: Loss of subcutaneous adipose tissue in limbs
french: perte de tissu souscutané adipeux dans les membres

# HP_0003637_label
source: Reduced 4-Hydroxyphenylpyruvate dioxygenase activity
french: activité réduite de la 4-hydroxyphénylpyruvate dioxygénase

# HP_0003639_label
source: Elevated urinary epinephrine
french: Adrénaline urinaire augmentée

# HP_0003640_label
source: Foam cells in visceral organs and CNS
french: cellules spumeuses dans les organes viscéraux et le SNC

# HP_0003641_label
source: Hemoglobinuria
french: hémoglobinurie

# HP_0003643_label
source: Sulfite oxidase deficiency
french: déficit en sulfite oxydase

# HP_0003645_label
source: Prolonged partial thromboplastin time
french: Temps de thromboplastine partiel prolongé

# HP_0003645_synonyms
source: Prolonged partial thromboplastin time
french: allongement temps de quick

# HP_0003646_label
source: Bicarbonaturia
french: Bicarbonaturie

# HP_0003648_label
source: Lacticaciduria
french: acidurie lactique

# HP_0003649_label
source: Abnormality of glycoside metabolism
french: anomalie du métabolisme des glucosides

# HP_0003651_label
source: Foam cells
french: Cellules spumeuses

# HP_0003652_label
source: Recurrent myoglobinuria
french: myoglobinurie récurrente

# HP_0003653_label
source: Cellular metachromasia
french: métachromasie des leucocytes et des fibroblastes

# HP_0003654_label
source: Reduced dihydropyrimidine dehydrogenase activity
french: déficience de dihydropyrimidine déshydrogénase

# HP_0003654_synonyms
source: Reduced dihydropyrimidine dehydrogenase activity
french: Déficit en dihydropyrimidine déshydrogénase

# HP_0003658_label
source: Hypomethioninemia
french: hypométhioninémie

# HP_0003665_label
source: Amyotrophy of the musculature of the pelvis
french: Amyotrophie de la musculature du pelvis

# HP_0003676_label
source: Progressive
french: trouble progressif

# HP_0003676_synonyms
source: Progressive
french: trouble évolutif

# HP_0003677_label
source: Slow progression
french: Progression lente

# HP_0003678_label
source: Rapidly progressive
french: rapidement progressive

# HP_0003679_label
source: Pace of progression
french: rythme de la progression

# HP_0003680_label
source: Nonprogressive
french: trouble non progressif

# HP_0003682_label
source: Variable progression rate
french: taux de progression variable

# HP_0003683_label
source: Large beaked nose
french: grand nez en bec d'oiseau

# HP_0003687_label
source: Centrally nucleated skeletal muscle fibers
french: Noyaux du cervelet

# HP_0003688_label
source: Decreased activity of cytochrome C oxidase in muscle tissue
french: activité diminuée de la cytochrome-c oxydase dans le tissu musculaire

# HP_0003689_label
source: Multiple mitochondrial DNA deletions
french: délétions multiples de l'ADN mitochondrial

# HP_0003690_label
source: Limb muscle weakness
french: faiblesse musculaire des membres

# HP_0003691_label
source: Scapular winging
french: omoplate ailée

# HP_0003691_synonyms
source: Scapular winging
french: décollement de l'omoplate

# HP_0003694_label
source: Late-onset proximal muscle weakness
french: faiblesse des muscles proximaux d'apparition tardive

# HP_0003696_label
source: Absent epiphysis of the distal phalanx of the 5th finger
french: Absence des épiphyses de la phalange distale de l'auriculaire

# HP_0003697_label
source: Scapuloperoneal amyotrophy
french: atrophie scapulo-péronéale

# HP_0003697_synonyms
source: Scapuloperoneal amyotrophy
french: atrophie scapulo-péronière

# HP_0003698_label
source: Difficulty standing
french: dystasie

# HP_0003700_label
source: Generalized amyotrophy
french: amyotrophie généralisée

# HP_0008981_label
source: Calf muscle hypertrophy
french: hypertrophie du mollet

# HP_0003704_label
source: Scapuloperoneal weakness
french: faiblesse scapulopéronière

# HP_0003704_synonyms
source: Scapuloperoneal weakness
french: faiblesse scapulofibulaire

# HP_0003707_label
source: Calf muscle pseudohypertrophy
french: pseudohypertrophie des muscles du mollet

# HP_0003710_label
source: Exercise-induced muscle cramps
french: Crampes musculaires à l'exercise

# HP_0003712_label
source: Skeletal muscle hypertrophy
french: Hypertrophie musculaire

# HP_0003712_synonyms
source: Skeletal muscle hypertrophy
french: hypertrophie des muscles

# HP_0003713_label
source: Muscle fiber necrosis
french: nécrose de la fibre musculaire

# HP_0003715_label
source: Myofibrillar myopathy
french: biopsie musculaire mettant en évidence une myopathie myofibrillaire

# HP_0003717_label
source: Minimal subcutaneous fat
french: graisse souscutanée minimale

# HP_0003720_label
source: Generalized muscle hypertrophy
french: Hypertrophie musculaire généralisée

# HP_0003722_label
source: Neck flexor weakness
french: faiblesse des muscles fléchisseurs du cou

# HP_0003724_label
source: Shoulder girdle muscle atrophy
french: atrophie du muscle de la ceinture scapulaire

# HP_0003810_label
source: Late-onset distal muscle weakness
french: faiblesse distale du membre apparaissant plus tard

# HP_0003729_label
source: Enteroviral dermatomyositis syndrome
french: syndrome de dermatomyosite entérovirale

# HP_0003733_label
source: Thigh hypertrophy
french: Hypertrophie musculaire de la cuisse

# HP_0003736_label
source: Autophagic vacuoles
french: Vacuoles autophagiques

# HP_0003737_label
source: Mitochondrial myopathy
french: myopathie mitochondriale

# HP_0003738_label
source: Exercise-induced myalgia
french: myalgie induite par l'exercice

# HP_0003739_label
source: Myoclonic spasms
french: Spasmes myocloniques

# HP_0003740_label
source: Myotonia with warm-up phenomenon
french: myotonie avec phénomène d'échauffement

# HP_0003741_label
source: Congenital muscular dystrophy
french: Dystrophie musculaire congénitale

# HP_0003743_label
source: Genetic anticipation
french: anticipation génétique

# HP_0003744_label
source: Genetic anticipation with paternal anticipation bias
french: anticipation génétique avec biais d'anticipation paternel

# HP_0008956_label
source: Proximal lower limb amyotrophy
french: Amyotrophie de la musculature de la cuisse

# HP_0003749_label
source: Pelvic girdle muscle weakness
french: faiblesse musculaire de la ceinture pelvienne

# HP_0003750_label
source: Increased muscle fatiguability
french: augmentation de la fatigue musculaire

# HP_0003755_label
source: Type 1 fibers relatively smaller than type 2 fibers
french: fibres de type 1 relativement plus petites que les fibres de type 2

# HP_0003756_label
source: Skeletal myopathy
french: myopathie squelettique

# HP_0003759_label
source: Hypoplasia of lymphatic vessels
french: lymphographie avec hypoplasie des vaisseaux lymphatiques

# HP_0003761_label
source: Calcinosis
french: calcinose

# HP_0003762_label
source: Uterus didelphys
french: Utérus didelphe

# HP_0003763_label
source: Bruxism
french: bruxisme

# HP_0003764_label
source: Nevus
french: Naevi anormaux ou excessifs

# HP_0003768_label
source: Periodic paralysis
french: paralysie périodique

# HP_0003768_synonyms
source: Periodic paralysis
french: paralysies périodiques

# HP_0003771_label
source: Pulp stones
french: Calcul pulpaire

# HP_0003774_synonyms
source: Stage 5 chronic kidney disease
french: insuffisance rénale terminale

# HP_0003778_label
source: Short mandibular rami
french: Branches mandibulaires courtes

# HP_0003781_label
source: Excessive salivation
french: Salivation excessive

# HP_0003782_label
source: Eunuchoid habitus
french: habitus d'eunuchisme

# HP_0003783_label
source: Externally rotated/abducted legs
french: jambes en abduction ou en rotation externe

# HP_0009055_label
source: Generalized limb muscle atrophy
french: quot;amyotrophie généralisée, proximale et distalequot;

# HP_0003789_label
source: Minicore myopathy
french: myopathie à minicores

# HP_0003789_synonyms
source: Minicore myopathy
french: Myopathie à multi-minicores

# HP_0003795_label
source: Short middle phalanx of toe
french: phalanges moyennes courtes (pieds)

# HP_0003796_label
source: Irregular iliac crest
french: crête iliaque irrégulière

# HP_0003797_label
source: Limb-girdle muscle atrophy
french: Amyotrophie des ceintures

# HP_0003798_label
source: Nemaline bodies
french: corps à némaline (bâtonnets)

# HP_0003799_label
source: Marked delay in bone age
french: Retard marqué de l'âge osseux

# HP_0003800_label
source: Muscle abnormality related to mitochondrial dysfunction
french: anomalie musculaire liée à un dysfonctionnement mitochondrial

# HP_0003803_label
source: Type 1 muscle fiber predominance
french: prédominance des fibres musculaires type 1

# HP_0003805_label
source: Rimmed vacuoles
french: vacuoles ourlées

# HP_0003808_label
source: Abnormal muscle tone
french: Tonicité musculaire anormale

# HP_0003811_label
source: Neonatal death
french: mort néonatale

# HP_0003811_synonyms
source: Neonatal death
french: mort du nouveau-né

# HP_0003812_label
source: Phenotypic variability
french: Variabilité phénotypique

# HP_0003828_label
source: Variable expressivity
french: Expressivité variable

# HP_0003828_synonyms
source: Variable expressivity
french: Sévérité variable

# HP_0003829_label
source: Incomplete penetrance
french: Pénétrance incomplète

# HP_0003831_label
source: Age-dependent penetrance
french: Pénétrance dépendante de l'âge

# HP_0003832_label
source: Abnormality of the tibial plateaux
french: anomalie des plateaux tibiaux

# HP_0003833_label
source: Laterally deficient tibial plateaux
french: plateaux tibiaux déficients latéralement

# HP_0003834_label
source: Shoulder dislocation
french: Luxation de l'épaule

# HP_0003835_label
source: Shoulder subluxation
french: subluxation de l'épaule
